?
Хворий 32-х рокiв скаржиться на сильний постiйний бiль в животi з iррадiацiєю в спину, багаторазове блювання, загальну слабкiсть. Захворiв гостро 3 години тому, перед захворюванням вживав гостру жирну їжу. Стан хворого середньої важкостi, шкiра синюшно-сiра. АТ- 90/60 мм рт.ст., температура тiла - 37,2oC. При пальпацiї: живiт здутий, вище пупка вiдзначається м’язовий дефанс, болючий iнфiльтрат, перистальтичнi шуми значно послабленi. Якi з лабораторних обстежень є найбiльшiнформативними для постановки дiагнозу в даному випадку? 
+Визначення дiастази сечi
-Загальний аналiз кровi
-Електролiти кровi
-Рiвень креатинiну кровi
-Кiлькiсть хлоридiв сечi
?
Хворий 50-ти рокiв, шкiряник, звернувся в полiклiнiку зi скаргами на пiдвищення температури до 38,5oC, головний бiль, виражений безболiсний набряк в дiлянцi тилу лiвої кистi, наявнiсть виразки з чорною кiрочкою. За три днi до захворювання поранив руку на роботi. Який дiагноз найбiльшiмовiрний? 
+Сибiрка
-Стафiлококовий карбункул
-Туляремiя
-Еризипелоїд
-Бешиха
?
Хвора доставлена iз забрудненою колото-рiзаною раною правої ступнi, в зв’язку з чим введена протиправцева сироватка. Раптово стан хворої рiзко погiршився: з’явилася рiзка слабкiсть, часте серцебиття. Об’єктивно: вiдзначається блiдiсть шкiри, холодний пiт, частий пульс слабкого наповнення до 100/хв., АТ- 90/40 мм рт.ст. Яка причина раптового погiршення стану хворої? 
+Анафiлактичний шок
-Геморагiчний шок
-Больовий шок
-Iнфекцiйно-токсичний шок
-Сироваткова хвороба
?
Хворий 45-ти рокiв страждає на хронiчну надниркову недостатнiсть внаслiдок туберкульозу наднирникiв. Пiд час вiдпочинку пiсля тривалого перебування на сонцi у нього посилилася загальна слабкiсть, тахiкардiя досягла 150/хв., артерiальний тиск знизився до 70/20 мм рт.ст., з’явилися олiгурiя, адинамiя, нудота, блювання, бiль у животi, депресiя. Який дiагноз найбiльшiмовiрний у даного хворого? 
+Гостра наднирникова недостатнiсть
-Сонячний удар
-Гостра серцева недостатнiсть
-Гостра ниркова недостатнiсть
-Гостра печiнкова недостатнiсть
?
У дитини двох рокiв раптово з’явився бiль спастичного характеру у животi. При первинному оглядi дитина заспокоїлась, болю нема. Був стiлець з домiшкою кровi. В правiй нижнiй дiлянцi живота пальпується пухлиноподiбне утворення, цилiндричної форми. Який Вашпопереднiй дiагноз? 
+Кишкова iнвагiнацiя
-Дизентерiя
-Хвороба Гiршпрунга
-Хвороба Крона
-Черевний тиф
?
Дiвчинку 3-х рокiв доставлено до приймального вiддiлення швидкою. При оглядi стан дитини дуже важкий. В свiдомостi. Менiнгеальних симптомiв немає. Температура тiла - 40,0oC, кiнцiвки холоднi. Вираженi розлади мiкроциркуляцiї. На шкiрi нижнiх кiнцiвок, сiдниць, тулуба, обличчя - зливна ”зiрчаста” геморагiчна висипка, що швидко розповсюджується. Невеличкi крововиливи на слизових оболонках. Висипка з’явилась декiлька годин тому. ЧД- 48/хв., ЧСС- 160/хв. АТ- 55/30 мм рт.ст. Вашдiагноз: 
+Блискавична менiнгококцемiя
-Тромбоцитопенiчна пурпура
-Геморагiчний васкулiт
-Аддiсонiчний криз
-Геморагiчна лихоманка
?
Хворий 35-ти рокiв госпiталiзований в коматозному станi. Зi слiв родичiв, погiршення самопочуття протягом доби. На тлi ГРВI з’явились сильний бiль в животi, нудота, блювання, дiарея, виражена слабкiсть у м’язах, температура тiла пiдвищилась до 39,2o/ Об’єктивно: сопор, шкiра суха, з геморагiчним висипом, тургор знижений, акроцiаноз, тонус м’язiв та сухожильнi рефлекси пiдвищенi. Дихання часте, АТ - 65/40 мм рт.ст., пульс - 96/хв., слабкий. При пальпацiї живота - здуття, позитивнi симптоми подразнення очеревини. Глiкемiя - 2,9 ммоль/л, кортизол - 17 мкг/100 мл. Яка найбiльшiмовiрна патологiя, що зумовлює таку картину?
+Аддiсонiчний криз
-Кетоацидотична дiабетична кома
-Гiпоглiкемiчна кома
-Гiпотиреоїдна кома
-Шлунково-кишкова кровотеча
?
У хворого 44-х рокiв пiсля вживання Крок 3 Загальна лiкарська пiдготовка 2020 3 алкоголю з’явились нудота, багаторазове блювання, спочатку їжею, а потiм згортками кровi, слабкiсть. При оглядi: шкiрянi покриви та слизовi оболонки блiдi, пульс - 120/хв., при пальпацiї живiт м’який, безболiсний у всiх вiддiлах; в лiвому пiдребер’ї визначається збiльшена, тверда селезiнка. У хворого пiдозрюється кровотеча з варикозно розширених вен стравоходу. Яку тактику слiд обрати? 
+Ендоскопiчна зупинка кровотечi
-Введення холодної амiнокапронової кислоти через зонд
-Ургентна лапаротомiя, пластика стравоходу
-Застосування методики керованої гiпотензiї
-Спостереження в умовах хiрургiчного стацiонару
?
Чоловiк 39-ти рокiв скаржиться на пiдвищення температури тiла до 39oC, озноб, профузне потовидiлення. Тиждень тому було переохолодження. Симптом Пастернацького рiзко позитивний з обох сторiн. Данi УЗД: збiльшенi розмiри обох нирок. Аналiз кровi: лейкоцити - 12 · 109/л, ШОЕ- 25 мм/год, е- 2%, п- 15%, с- 45%, л- 30%, м- 8%. Аналiз сечi: питома вага - 1015, бiлок - 0,035 г/л, лейкоцити - вкривають все п/з, еритроцити - 8-10 в п/з, слиз +++, бактерiї +++. Поставте дiагноз: 
+Гострий пiєлонефрит
-Пiдгострий гломерулонефрит
-Гострий гломерулонефрит
-Гострий iнтерстицiальний нефрит
-Амiлоїдоз нирок
?
Хворий 17-ти рокiв, житель села, через 2 тижнi пiсля ангiни помiтив набряки повiк i видiлення сечi червоного кольору. При оглядi терапевтом було виявлено АТ- 140/100 мм рт.ст. У ЗАС: бiлок - 2 г/л, змiненi еритроцити у великiй кiлькостi, гiалiновi та зернистi цилiндри. В ЗАК: ШОЕ- 30 мм/год. Який найбiльшiмовiрний дiагноз?
+Гострий гломерулонефрит
-Загострення хронiчного пiєлонефриту
-Пухлина нирки
-Гострий пiєлонефрит
-Сечокам’яна хвороба
?
Хворого 19-ти рокiв у непритомному станi доставлено швидкою допомогою з мiсця автоаварiї. Об’єктивно: свiдомiсть вiдсутня, у вiдповiдь на больовi подразники мимовiльно з’являється тонiчне напруження м’язiв з випростовуванням рук i нiг та закиданням голови назад, двостороннi стопнi патологiчнi рефлекси. Дихання ”машинне”, пульс - 110/хв., артерiальний тиск - 160/100 мм рт.cт., температура тiла - 37,9oC. Який iмовiрний дiагноз? 
+Забiй головного мозку важкого ступеня
-Гостре порушення мозкового кровообiгу
-Аневризма судин головного мозку
-Внутрiшньочерепна гематома
-Менiнгiт
?
У дитини захворювання почалося з пiдвищення температури до 38,0oC та появи висипу. Спочатку висип мав вигляд плям, потiм з’явилися пухирцi. Пiд час огляду на шкiрi обличчя, тулуба, кiнцiвок i на волосянiй частинi голови спостерiгається рясний висип: папули, везикули, кiрочки. Дiагноз: вiтряна вiспа. Протягом якого перiоду дитина має бути iзольована? 
+До 5-го дня пiсля появи останнiх висипiв
-До появи останнiх висипiв
-21 день
-Iзоляцiї не потребує
-14 днiв
?
У дитини 9-ти мiсяцiв з важкою формою дизентерiї Флекснера на фонi гiпертермiї та дiареї з’явилися блювання та судоми. Чим викликано погiршення стану дитини? 
+Нейротоксикозом
-Приєднанням менiнгiту
-Токсикозом з ексикозом
-Травмою голови
-Пухлиною мозку
?
Хвора 74-х рокiв хворiє на цукровий дiабет другого типу 12 рокiв, приймає глiбенкламiд. Протягом двох тижнiв щоденно без контролю лiкаря приймає по 2 таблетки гiпотiазиду. П’ять днiв назад, пiсля переохолодження, пiдвищилась температура тiла до 38oC, з’явився бiль у горлi, головний бiль, нудота, трьохразове блювання. Об’єктивно: свiдомiсть сплутана, шкiрнi покриви сухi, теплi, тургор м’язiв знижений, температура тiла - 38oC, пульс - 120/хв, АТ- 60/40 мм рт.ст., дихання поверхневе, язик сухий, запах ацетону вiдсутнiй. Глюкоза кровi - 25,4 ммоль/л, ацетон в сечi - слабкопозитивний, Na+ сироватки - 162 ммоль/л, K+ - 3,0 ммоль/л. Який розчин показаний для введення в першу чергу?
+Гiпотонiчний розчин NaCl
-Фiзiологiчний розчин NaCl
-5% розчин глюкози
-Розчин Рiнгера
-Поляризуюча сумiш
?
У лiсi знайдено молодого чоловiка в тяжкому станi. Об’єктивно: хворий перебуває в коматозному станi, дихання Чейн-Стокса, шкiра гаряча на дотик, волога, вiдзначаються судоми тетанiчного характеру. На лiвiй гомiлцi 4 точковi ранки, по краях яких геморагiчний набряк. Що спричинило розвиток невiдкладного стану? 
+Укус гадюки
-Укус бджоли
-Дiабетична кома
-Правець
-Епiлептичний напад
?
У хворої 25-ти рокiв, яка надiйшла до приймального вiддiлення лiкарнi швидкої медичної допомоги з приводу гострої ниркової недостатностi, виникла зупинка роботи серця. Що найiмовiрнiше стало причиною цього? 
+Гiперкалiємiя
-Ацидоз
-Гiпокалiємiя
-Гiперфосфатемiя
-Уремiя
?
Хворий 44-х рокiв скаржиться на бiль в дiлянцi прямої кишки. Бiль з’явився 3 днi тому назад, поступово посилюючись. Температура тiла - 38oC, пульс - 92/хв., ритмiчний. В перiанальнiй дiлянцi злiва - припухлiсть, шкiра гiперемована, при пальпацiї визначається рiзко болючий iнфiльтрат з отвором, з якого видiляється гнiй. Загальний аналiз кровi: лейкоцити - 11, 5 · 109/л, е. - 3%, п. - 10%, с. - 59%, л. - 22%, м. - 6%. Вашпопереднiй дiагноз: 
+Гострий парапроктит
-Пухлина прямої кишки
-Тромбоз гемороїдального вузла
-Трiщина заднього проходу
-Випадiння прямої кишки
?
У дитини з гострою нирковою недостатнiстю при бiохiмiчному монiторингу визначено: фiбриноген - 4,5 г/л, натрiй плазми - 145 мМ/л, креатинiн плазми - 380 мкМ/л. В сечi: бiлок - 0,67 г/л, лейкоцити - 3-5 в п/з, еритроцити - 6-8 в п/з. Який показник з наведених є найбiльш iнформативним для визначення ступеня гострого ураження нирок? 
+Креатинiн плазми
-Протеїнурiя
-Натрiй плазми кровi
-Фiбриноген плазми кровi
-Форменi елементи кровi в осадi сечi
?
У новонародженої дитини виник гострий респiраторний дистрес-синдром. Який лiкарський препарат в першу чергу потрiбно вводити? 
+Сурфактант
-Строфантин
-Теофiлiн
-Дофамiн
-Манiт
?
Хворий 20-ти рокiв надiйшов на 2-й день хвороби без свiдомостi. З 1-го дня хвороби турбували головний бiль, пiдвищення температури до 39oC, блювання. Об’єктивно: виражена ригiднiсть м’язiв потилицi, симптоми Кернiга та Брудзинського позитивнi. Вкажiть стартовий розчин для проведення iнфузiйної терапiї: 
+Манiтол
-Глюкоза
-Трисоль
-Реосорбiлакт
-Гепасол
?
У хворого 62-х рокiв на 5-й день пiсля операцiї апендектомiї розвинулись явища перитонiту. Пiсля чергової операцiї та масивної антибактерiальної терапiї розвинулись явища iнфекцiйно-токсичного шоку. Який з препаратiв найкраще використовувати для стабiлiзацiї гемодинамiки пiсля вiдновлення волемiї? 
+Дофамiн
-Мезатон
-Ефедрин
-Адреналiн
-Сульфокамфокаїн
?
Дитинi 2 доби, вiд 4 вагiтностi, 2- х пологiв. Акушерський анамнез: перша дитина народилась доношеною, здоровою. Було 2 медичних аборти. Теперiшня вагiтнiсть перебiгала iз загрозою переривання. Пологи на 30 тижнi, вага тiла новонародженого - 1400,0 г. Стан пiсля пологiв важкий, Значна млявiсть, гiподинамiя, гiпорефлексiя. Дихання - 80/хв., втягуються всi податливi мiсця грудної клiтки, симптом ”гойдалки”, звучний видох, симптом ”трубача”. Акроцiаноз. Перкуторно-легеневий звук, аускультативно - ослаблене дихання. Рентгенологiчно - ”нодозно-ретикулярна сiтка”. Який найбiльшiмовiрний дiагноз? 
+Хвороба гiалiнових мембран
-Первинний полiсегментарний ателектаз
-Внутрiшньоутробна пневмонiя
-Крововиливи в легенi
-Бронхо-легенева дисплазiя
?
Хвора 35-ти рокiв скаржиться на пiдвищення температури тiла до 39oC, бiль по переднiй поверхнi шиї, що посилюється при ковтаннi, поворотi голови. При оглядi: щитоподiбна залоза збiльшена у розмiрах, при пальпацiї рiзко болюча, з почервонiнням шкiри та флюктуацiєю. Який найбiльшiмовiрний дiагноз? 
+Гострий гнiйний тиреоїдит
-Гострий медiастинiт
-Тиреоїдит де Кервена
-Зоб Рiделя
-Тиреоїдит Хашiмото
?
У хворого 43-х рокiв, якого було госпiталiзовано у гастроентерологiчне вiддiлення з дiагнозом цироз печiнки з портальною гiпертензiєю III ступеня, пiсля проведеного форсованого дiурезу з’явилися ознаки печiнкової енцефалопатiї III ступеня. Призначення яких препаратiв повинно бути першочерговим? 
+Лактулоза
-Гепатопротектори
-Iнсулiн
-Iнгiбiтори протеаз
-Дiуретики
?
Хворий 43-х рокiв хворiє на виразкову хворобу протягом 20-ти рокiв. Напередоднi ввечерi з’явились нудота, запаморочення, ”метелики” перед очами, сухiсть у ротi, загальна слабкiсть, тахiкардiя. При оглядi шкiра блiда, пульс - 100/хв. АТ90/60 мм рт.ст., тони серця ритмiчнi. Живiт м’який, при пальпацiї в епiгастральнiй дiлянцi помiрна болючiсть. Печiнка та селезiнка нормальних розмiрiв. Аналiз кровi: еритроцити - 3, 1 · 1012/л, Нb100 г/л, лейкоцити - 6, 0 · 109/л, ШОЕ- 5 мм/год. Яке дослiдження повинно бути зроблено першим? 
+Фiброгастродуоденоскопiя
-Колоноскопiя
-Рентгенографiя шлунку
-Загальний аналiз сечi
-Аналiз кровi на цукор
?
Хворий 42-х рокiв. Протягом 5-ти рокiв хворiє на фiброзно-кавернозний туберкульоз легень. Лiкувався нерегулярно. Скаржиться на сильний бiль в лiвiй половинi грудної клiтки, задишку. Об’єктивно: стан хворого середнього ступеня важкостi. Над лiвою легенею перкуторно визначається тимпанiт, аускультативно - дихання не вислуховується. Яке ускладнення фiброзно-кавернозного туберкульозу виникло у хворого? 
+Спонтанний пневмоторакс
-Бульозна емфiзема
-Ателектаз легень
-Хронiчне легеневе серце
-Ексудативний плеврит
?
Чоловiк 40-ка рокiв доставлений до приймального вiддiлення в алкогольнiй комi. Пiсля проведення дезiнтоксикацiї прийшов до тями, проте надалi стан почав погiршуватися, з’явилися задишка, психомоторне збудження, тахiкардiя, гiпертензiя. В ЗАК: лейкоцитоз з паличкоядерним зсувом. Яке обстеження необхiдно зробити в першу чергу для з’ясування причини погiршення стану? 
+Рентгенографiю органiв грудної клiтки
-Загальний аналiз сечi
-Люмбальну пункцiю
-Рентгенографiю кiсток черепа
-Визначення вмiсту глюкози в кровi
?
Хвора 24-х рокiв була прооперована з приводу позаматкової вагiтностi. Крововтрата становила - 1500 мл, рiвень Hb - 60 г/л, Ht - 20%, група кровi 0(I) Rh(+) позитивний. В операцiйнiй помилково почато переливання донорської еритроцитарної маси В(III) Rh(+) позитивної. Через 15 хвилин вiдмiчена пiдвищена кровоточивiсть, зниження АТ до 70/40 мм рт.ст., видiлення по катетеру сечi темновишневого кольору, тахiкардiя, блiдiсть шкiрних покривiв. Який дiагноз в цiй ситуацiї? 
+Гемотрансфузiйний шок
-Геморагiчний шок
-Септичний шок
-Анафiлактичний шок
-Постлягеморагiчна анемiя
?
6-мiсячний хлопчик був знайдений мамою вранцi у лiжечку без ознак дихання i серцебиття обличчям донизу. Зi слiв матерi напередоднi нiяких змiн у станi дитини не спостерiгалося. Який найбiльш iмовiрний дiагноз? 
+Синдром раптової смертi
-Кардiогенний шок
-Менiнгоенцефалiт
-Коматозний стан
-Аспiрацiя стороннього тiла
?
У хворої 34-х рокiв через 3 години пiсля перенесеної субтотальної субфасцiальної правобiчної гемiтиреоїдектомiї раптово виникли задишка, тахiкардiя, вiд- Крок 3 Загальна лiкарська пiдготовка 2020 6 чуття неспокою, страху. Яке з наведених пiсляоперацiйних ускладнень виникло у хворої? 
+Тиреотоксичний криз
-Паратиреоїдна тетанiя
-Пошкодження зворотного нерва
-Асфiксiя
-Повiтряна емболiя
?
У хворого пiсля проведеного оперативного втручання раптово розвинулися тетанiчнi судоми дистальних вiддiлiв кiнцiвок (”рука акушера”), спостерiгаються явища брохоспазму. Яка невiдкладна терапiя необхiдна? 
+Введення розчину кальцiю хлориду
-Введення сибазону
-Введення розчину фуросемiду
-Введення розчину сульфату магнiю
-Введення розчину калiю хлориду
?
Дiвчина 14-ти рокiв була свiдком жахливого ДТП з летальними наслiдками. При оглядi: сидить в незмiннiй позi, погляд застиглий, на питання не вiдповiдає, iнструкцiї не виконує. Досi росла i розвивалась нормально, психiатричний анамнез не обтяжений. Який психiчний розлад спостерiгається? 
+Гостра реакцiя на стрес
-Пiслятравматичний стресовий розлад
-Травматична деменцiя
-Кататонiчний ступор
-Дисоцiативний розлад моторики
?
Хворий iз серцево-судинною патологiєю потрапив в реанiмацiйне вiддiлення з пiдозрою на iнфаркт нирки. У нього пiдвищена температура - 39,5oC, гострий бiль у попереку та гематурiя. Артерiальний тиск - 180/110 мм рт.ст. Зроблено загальний аналiз кровi, сечi, та бiохiмiчне дослiдження кровi. Вкажiть найбiльшхарактернi ознаки iнфаркту нирки з перерахованих: 
+Бiль i гематурiя
-Протеїнурiя
-Цилiндрурiя
-Пiдвищена швидкiсть осiдання еритроцитiв
-Лейкоцитурiя
?
Потерпiлий з опiком полум’ям. У вiддiленi iнтенсивної терапiї почали наростати явища дихальної недостатностi. Яка невiдкладна допомога? 
+Iнтубацiя трахеї та ШВЛ
-Введення брохолiтикiв
-Трахеостома
-Iнгаляцiя зволоженого кисню
-Введення дихальних аналептикiв
?
У пацiєнта на 5-ту добу пiсля операцiї розвинулася клiнiчна картина тромбоемболiї легеневої артерiї, настала раптова коронарна смерть. Який препарат необхiдно було призначити для профiлактики цього ускладнення? 
+Еноксипарин
-Курантил
-Аспiрин
-Трентал
-Реополiглюкiн
?
В учасника лiквiдацiї наслiдкiв аварiї на АЕС дiагностована гостра променева хвороба. Який гематологiчний показник є найбiльшiнформативним як критерiй ступеня тяжкостi? 
+Кiлькiсть лiмфоцитiв
-Кiлькiсть тромбоцитiв
-Кiлькiсть нейтрофiлiв
-Кiлькiсть моноцитiв
-Кiлькiсть еритроцитiв
?
В селищi група дiтей скаржиться на головний бiль, нудоту, пiдвищення температури тiла. Пiд час огляду встановлено iктеричнiсть склер, шкiри. Санiтарноепiдемiологiчна розвiдка встановила виникнення групового iнфекцiйного захворювання, яке має тенденцiю до подальшого поширення серед населення. До якого санiтарно-епiдемiологiчного стану належить дане селище? 
+Неблагополучний
-Благополучний
-Нестiйкий
-Надзвичайний
-Нормальний
?
Хвора 16-ти рокiв звернулась до лiкаря зi скаргами на iнтенсивний головний бiль, пiдвищену температуру тiла, сонливiсть. На шиї слiд вiд укусу клiща з зоною гiперемiї. Запiдозрений клiщовий енцефалiт. Якою має бути екстрена специфiчна профiлактика? 
+Введення специфiчного донорського iмуноглобулiну
-Вакцинацiя
-Профiлактичний прийом антибiотикiв
-Введення iнтерферону
-Специфiчна профiлактика не проводиться
?
У пацiєнтки 28-ми рокiв пiд час вагiтностi (III триместр) та захворювання на Крок 3 Загальна лiкарська пiдготовка 2020 7 гострий гепатит Е стався викидень, пiсля чого рiзко погiршився стан: з’явилися психомоторне збудження, сплутанiсть свiдомостi, ”хлопаючий” тремор, агресивнiсть, дезорiєнтованiсть у часi, тахiкардiя, блювання ”кавовою гущею”, значно зменшилися розмiри печiнки. Як оцiнюється стан хворої лiкарем? 
+Гостра печiнкова недостатнiсть
-Гострий реактивний психоз
-Шлунково-кишкова кровотеча
-Геморагiчний шок
-Септичний шок
?
В iнфекцiйний стацiонар госпiталiзовано хворого 26-ти рокiв на 2-й день хвороби з пiдвищенням температури до 38oC, багаторазовою блювотою i частими водянистими випорожненнями. Маса тiла знижена на 9%. Який метод регiдратацiї? 
+Внутрiшньовенний крапельний
-Внутрiшньоартерiальний
-Оральна регiдратацiя
-Введення рiдини ендогастрально
-Введення рiдини пiдшкiрно крапельно
?
Хворий 43-х рокiв скаржиться на рiдкi випорожнення до 10 разiв на добу з домiшкою кровi, рiзкi позиви до дефекацiї в нiчний час, колькоподiбний бiль в нижнiх i бiчних вiддiлах живота, який посилюється при рухах i дефекацiї, пiдвищення температури тiла до 38oC. Запiдозрено хворобу Крона. Яке дослiдження дозволить верифiкувати дiагноз? 
+Колоноскопiя з бiопсiєю
-Копроцитограма
-Комп’ютерна томографiя органiв черевної порожнини
-Ультразвукове дослiдження ШКТ
-Аналiз калу на приховану кров
?
Дитина 4-х рокiв розкрутила розетку i доторкнулася до оголених дротiв. Дитина без свiдомостi, ознаки спазму дихальних м’язiв за типом ларингоспазму, тонiчне скорочення м’язiв скелета, серцева дiяльнiсть не визначається. Визначити першочерговiсть тактики надання медичної допомоги: 
+Звiльнити потерпiлого вiд дiї електроструму
-ЕКГ контроль для верифiкацiї порушень ритму серцевої дiяльностi
-Анальгезiя: трамадол 1-2 мг/кг, дiазепам 0,2-0,3 мл/кг
-Накладення асептичних пов’язок
-Госпiталiзацiя до опiкового вiддiлення
?
У хворого 52-х рокiв з декомпенсованим стенозом воротаря в анамнезi: багаторазове блювання протягом декiлькох днiв, виник напад судом. Найбiльшiмовiрною причиною їх є: 
+Гiпохлоремiя
-Гiпонатрiємiя
-Гiпоальбумiнемiя
-Гiпоглiкемiя
-Гiпомагнiємiя
?
Жiнка 80-ти рокiв була збита машиною на пiшохiдному переходi. Непритомна протягом 5 хвилин. Самостiйного дихання немає. Який симптом є первинним для постановки дiагнозу ”зупинка кровообiгу”? 
+Вiдсутнiсть пульсу на сонних артерiях
-Вiдсутнiсть свiдомостi
-Вiдсутнiсть дихання
-Розширення зiниць
-Поява блiдо-сiрого кольору шкiри обличчя
?
Хворого доставлено до реанiмацiйної зали без свiдомостi. Об’єктивно: апное, пульс на магiстральних судинах вiдсутнiй, мiдрiаз. Яке першочергове обстеження необхiдно провести одночасно з серцеволегеневою реанiмацiєю? 
+ЕКГ-монiторинг
-Електроенцефалографiю
-Томографiю головного мозку
-Визначення газового складу кровi
-Рентгенографiю органiв грудної клiтки
?
Хворий шахтар був госпiталiзований на 5-й день хвороби зi скаргами на гарячку, головний бiль, бiль в литкових м’язах. Об’єктивно: стан важкий, температура тiла - 39,5oC, жовтяниця, кон’юнктивiт, гепатоспленомегалiя, дiурез знижений до 200 мл. Дiагноз: лептоспiроз, гостра ниркова недостатнiсть. Який засiб лiкування слiд призначити хворому? 
+Гемодiалiз
-Регiдратацiя
-Дегiдратацiя
-Кортикостероїди
-Серцевi глiкозиди
?
Якi трансфузiйнi середовища виявляють оптимальний гемостатичний ефект при гiпокоагуляцiйнiй кровотечi у потерпiлих в аварiях i катастрофах? 
+Свiжозаморожена плазма
-Еритроцитарна маса
-Фiбриноген
-Крiопреципiтат
-Нативна плазма
?
Жiнка 23-х рокiв, що страждає на цукровий дiабет, доставлена в вiддiлення Крок 3 Загальна лiкарська пiдготовка 2020 8 iнтенсивної терапiї в непритомному станi. З рота рiзкий запах ацетону, дихання Куссмаля, шкiра суха, тонус очних яблук i м’язiв знижений. Сухожильнi рефлекси вiдсутнi. Рs- 142/хв., АТ- 60/25 мм рт.ст., глюкоза кровi - 20,6 ммоль/л. Який найбiльшiмовiрний дiагноз? 
+Кетоацидотична кома
-Лактатцидемiчна кома
-Гiпоглiкемiчна кома
-Печiнкова кома
-Гiперосмолярна кома
?
Хворий 48-ми рокiв, працiвник хiмiчної лабораторiї, доставлений в лiкарню зi скаргами на загальну слабкiсть, запаморочення, головний бiль, заплiтання язика при розмовi, блювання, кашель, дертя в горлi, кровотечу з носа, часте болiсне сечовипускання. Об’єктивно: шкiра сiро-синього кольору, судоми м’язiв. Кров шоколадно-бура, вмiст MtHb у кровi - 60%, еритроцити з тiльцями ГейнцаЕрлiха - 25%. В сечi: протеїнурiя, макрогематурiя. Вашпопереднiй дiагноз: 
+Iнтоксикацiя амiносполуками бензолу
-Iнтоксикацiя марганцем
-Iнтоксикацiя сiрковуглецем
-Iнтоксикацiя ртуттю
-Iнтоксикацiя тетраетилсвинцем
?
У дiвчинки 3 тижнiв iз гiпертрофованим клiтором значно погiршився стан: постiйне блювання, дефiцит ваги 15%, ЧСС- 178/хв, шкiра мармурова, м’язова гiпотонiя, артерiальна гiпотензiя. При додатковому обстеженнi характерними для цiєї патологiї є: 
+Гiпонатрiємiя, гiперкалiємiя
-Гiпокалiємiя, гiперглiкемiя
-Гiпоглiкемiя, гiпернатрiємiя
-Гiпокалiємiя, гiпернатрiємiя
-Гiпоглiкемiя, гiпокалiємiя
?
Хворий 45-ти рокiв пiсля дорожньотранспортної пригоди надiйшов у приймальний вiддiл лiкарнi швидкої допомоги у коматозному станi, виявлена гемолiкворея з правого вуха. Який вид та обсяг радiологiчних методiв обстеження необхiдно провести? 
+Комп’ютерна томографiя голови
-Рентгенографiя черепа в 2-х проекцiях
-Магнiто-резонансна томографiя голови
-Ультрасонографiя головного мозку
-Радiологiчнi дослiдження недоцiльно проводити
?
У дiвчинки 7-ми рокiв пiсля хiмiотерапiї з’явилася петехiальна висипка на шкiрi, а потiм виникла важка кровотеча з носа. Якi заходи слiд провести в обласнiй лiкарнi для зупинки кровотечi? 
+Тампонада, трансфузiя тромбоконцентрату
-Тампонада, трансфузiя плазми
-Гемотрансфузiя, тампонада
-Тампонада, введення преднiзолону
-Тампонада, введення вiкасолу
?
У жiнки 25-ти рокiв при виконаннi iнструментальної ревiзiї порожнини матки у зв’язку з неповним самовiльним викиднем вiдбулася перфорацiя стiнки матки в дiлянцi дна. Кровотеча з пiхви незначна. Яка тактика ведення хворої? 
+Ушивання перфорацiйного отвору
-Призначити утеротонiки, спостереження
-Надпiхвова ампутацiя матки
-Екстирпацiя матки
-Лiжковий режим, спостереження
?
У вагiтної 29-ти рокiв виникли скарги на головний бiль, нудоту, блювоту на висотi головного болю, мерехтiння ”мушок” перед очима, озноб з тремором кiнцiвок, порушення зору. АТ- 145/90 мм рт.ст., пульс - 86/хв. Периферичнi набряки вiдсутнi. Напередоднi пiдйому АТ вагiтна вiдзначала емоцiйну напругу. Пiсля надання допомоги видiлилася свiтла сеча, протеїнурiя вiдсутня. Який попереднiй дiагноз має бути встановлений? 
+Гiпертонiчний криз
-Прееклампсiя легкого ступеня
-Прееклампсiя середнього ступеня
-Прееклампсiя тяжкого ступеня
-Еклампсiя
?
У хворої з гострим iнфарктом мiокарда рiзка слабкiсть, запаморочення, цiаноз губ, акроцiаноз, дихання самостiйне, артерiальний тиск на периферичних судинах не визначається. На ЕКГ: крупнохвильова фiбриляцiя шлуночкiв. Яких заходiв треба вжити насамперед? 
+Електрична дефiбриляцiя
-Iнтубацiя трахеї
-Прекардiальний удар
-Ввести повiтровiд
-Закритий масаж серця
?
Жiнка похилого вiку раптово знепритомнiла на вулицi. Випадково опинившись поряд через одну хвилину, лiкарлаборант констатував зупинку серця. Якi дiї лiкаря повиннi бути першочерговими? Крок 3 Загальна лiкарська пiдготовка 2020 9 
+Почати непрямий масаж серця
-Викликати швидку допомогу
-Завдати прекардiального удару
-Забезпечити прохiднiсть дихальних шляхiв
-Покласти пiд язик таблетку нiтроглiцерину
?
Хворий 34-х рокiв доставлений в лiкарню зi скаргами на задишку, задуху, сухий кашель. Стан погiршився 2 доби тому назад. За останнi 12 годин користувався беротеком близько 50 разiв. Об’єктивно: ЧДР - 30/хв., дистанцiйнi хрипи. Обличчя цiанотичне. У легенях прослуховуються дiлянки ”нiмої легенi”. Чим ускладнився перебiг бронхiальної астми? 
+Астматичним статусом
-Гострою пневмонiєю
-Ателектазом легенiв
-Спонтанним пневмотораксом
-Ексудативним плевритом
?
Хлопчик 10-ти рокiв надiйшов у вiддiлення iнтенсивної терапiї i реанiмацiї з дiагнозом: полiтравма, геморагiчний шок 3-го ступеня. Який iз судинних доступiв є найбiльшпоказаним для масивної iнфузiйної та гемотрансфузiйної терапiї; тривалого парентерального харчування; вимiрювання центрального венозного тиску? 
+Черезшкiрна катетеризацiя центральної вени
-Венепункцiя периферичної вени
-Пункцiя i катетеризацiя периферичної вени
-Пункцiя променевої артерiї
-Пункцiя стегнової артерiї
?
До приймального вiддiлення пiсля дорожньо-транспортної пригоди надходять 12 потерпiлих пасажирiв автобусу з травмами рiзного ступеня тяжкостi. Розпочинаючи реанiмацiйнi заходи, лiкар повинен звернути увагу на: 
+Використання засобiв особистої безпеки
-Наявнiсть вiльних лiжок в профiльних вiддiленнях
-Анамнез хвороби
-Наявнiсть супутнiх хвороб
-Данi лабораторних обстежень
?
Через 10 хв. пiсля аварiї на атомнiй електростанцiї у оператора виникла виражена слабкiсть, з’явився сильний головний бiль. Об’єктивно: гiпергiдроз, блiдiсть шкiри, лабiльнiсть пульсу, його частота 100/хв; АТ- 100/70 мм рт.ст. За даними дозиметрiї отримав опромiнення в дозi 2 Грей. Який з лiкарських засобiв є необхiдним для надання першої долiкарської допомоги? 
+Цистамiн
-Метоклопрамiд
-Реосорбiлакт
-Розчин Рiнгера
-Хлорпромазин
?
У хлопчика 9-ти рокiв пiсля перенесеної ГРВI з’явилися полiдипсiя, полiурiя, слабкiсть, нудота. При обстеженнi: свiдомiсть потьмарена, шкiра суха, очнi яблука м’якi, дихання Куссмауля, запах ацетону з рота, серцевi тони глухi, живiт м’який, неболючий. Глюкоза кровi - 19 ммоль/л. Якi цукрознижувальнi препарати слiд призначити в комплекснiй терапiї? 
+Iнсулiн короткої дiї
-Препарати сульфонiлсечовини
-Iнсулiн пролонгований
-Бiгуанiди
-Iнсулiн середньої дiї
?
Пiд час святкування дня народження одному з гостей раптово стає погано: зблiд, кашляє. Присутнi пiдозрюють, що вiн вдихнув кiстку з риби. Найбiльшспецифiчним проявом наявностi стороннього тiла гортанi є: 
+Напад iнспiраторної ядухи
-Почервонiння обличчя
-Посинiння обличчя
-Напад експiраторної ядухи
-Розвиток гiпотонiї
?
Хворий 58-ми рокiв, що лiкувався в стацiонарi з приводу нестабiльної стенокардiї, при ходьбi раптово втратив свiдомiсть, впав. Об’єктивно: свiдомiсть i пульсацiя на центральних артерiях вiдсутнi, зiницi вузькi, на свiтло не реагують, рiдкi малоамплiтуднi рухи грудної клiтки до 8-10/хв. АТ не визначається. На ЕКГ: синусоїдна крива з частими, рiзними по формi i амплiтудi хвилями до 300/хв. Яке ускладнення виникло у хворого? 
+Фiбриляцiя шлуночкiв
-Фiбриляцiя передсердь
-Повна атрiо-вентрикулярна блокада
-Асистолiя шлуночкiв
-Гостре порушення мозкового кровообiгу
?
Першовагiтна в термiнi 11-12 тижнiв скаржиться на iнтенсивний переймоподiбний бiль внизу живота та кровотечу зi статевих шляхiв. Пiхвове дослiдження: канал шийки матки вiдкрито на 2 см, в ньому визначається нижнiй полюс плодового яйця. Кров’янистi видiлення ряснi. Яка стадiя мимовiльного аборту? Крок 3 Загальна лiкарська пiдготовка 2020 10 
+Аборт у ходу
-Загрозливий аборт
-Аборт, що не стався
-Повний аборт
-Неповний аборт
?
У дитини 6-ти мiсяцiв дiагностований гострий стенозуючий ларинготрахеїт III ст. Наростає клiнiка гострої дихальної недостатностi. Встановити iнтубацiйну трубку в трахею не вдалось. Яка манiпуляцiя дозволить вiдновити прохiднiсть дихальних шляхiв? 
+Проведення конiкотомiї
-Встановлення ларингеальної маски
-Встановлення повiтроводу
-Розгинання голови в шийному вiддiлi
-Виведення нижньої щелепи
?
У хворого 50-ти рокiв пiсля надмiрного вживання алкоголю раптово виник iнтенсивний бiль в епiгастрiї. Пульс - 100/хв., екстрасистолiя. АТ- 90/60 мм рт.ст. Тони серця рiзко ослабленi. Лейкоцити - 13, 8 · 109/л. На ЕКГ: сегмент SТ у вiдведеннях II, III, аVF вище iзолiнiї на 3 мм. Яка тактика лiкаря на догоспiтальному етапi? 
+Уведення анальгетикiв, аспiрин, госпiталiзацiя у ВАIТ
-Промивання шлунку
-Введення реосорбiлакту, анальгетикiв
-Введення кордарону
-Введення анальгетикiв, виклик дiльничного лiкаря
?
Хворий 45-ти рокiв на роботi раптово вiдчув рiзкий головний бiль, було одноразове блювання, знепритомнiв. У анамнезi рiдкi епiзоди головного болю. Об’єктивно: у свiдомостi, неспокiйний, перiодично тримається рукою за голову, стогне. Парезiв, чутливих порушень немає. Помiрно вираженi менiнгеальнi симптоми. Яка найбiльшiмовiрна патологiя, що зумовлює таку клiнiчну картину? 
+Субарахноїдальний крововилив
-Мiгрень
-Iшемiчний iнсульт
-Гiпертонiчний церебральний криз
-Головний бiль м’язової напруги
?
При обстеженнi дитини отримано аналiз сечi, забарвлений кров’ю. При лабораторному дослiдженi виявлено незмiненi еритроцити. Яке, на вашу думку, найбiльшiмовiрне джерело гематурiї? 
+Нижнi сечовивiднi шляхи
-Клубочки
-Канальцi
-Петля Генле
-Нефрон
?
У хворого з менiнгококовою iнфекцiєю, синдромом Уотерхауса-Фрiдерiксена в приймальному вiддiленнi виникла зупинка дихання, артерiальний тиск вимiряти не вдається, ЧСС- 58/хв. Якi невiдкладнi дiї лiкаря приймального вiддiлення? 
+Вентиляцiя мiшком Амбу
-Введення кордiамiну
-Введення великих доз глюкокортикостероїдiв
-Введення адреналiну
-Термiнова трахеостомiя
?
Ветлiкар 38-ми рокiв, захворiв гостро: озноб, гарячка, головний бiль, бiль в очних яблуках, м’язах, суглобах, груднiй клiтцi, кашель, безсоння. Об’єктивно: температура тiла - 40oC, гiперемiя обличчя, шиї, слизової оболонки зiву, iн’- єкцiя судин склер, герпес, брадикардiя, гiпотонiя, сухi хрипи над легенями, гепатоспленомегалiя. У працiвникiв ферми почастiшали випадки пневмонiй. Найбiльшiмовiрний дiагноз? 
+Ку-гарячка
-Епiдемiчний висипний тиф
-Крупозна пневмонiя
-Гостре респiраторне захворювання
-Ентеровiрусна мiалгiя
?
У хворого з проникаючим пораненням грудної клiтки крововтрата 40% ОЦК. В анамнезi численнi гемотрансфузiї, бiльшiсть з яких супроводжувалась гемотрансфузiйними реакцiями. Виберiть компонент кровi для переливання: 
+Вiдмитi еритроцити
-Концентрат тромбоцитiв
-Еритроцитарна суспензiя
-Свiжозаморожена плазма
-Крiопреципiтат
?
На пiдприємствi, що виробляє добрива, у працiвникiв, що були в примiщеннi з поганою вентиляцiєю з’явилися нежить, бiль у горлi, слинотеча, осиплiсть голосу, головний бiль та бiль в шлунку, блювота, цiаноз. Яке отруєння має мiсце? 
+Отруєння амiаком
-Отруєння хлором
-Отруєння сiрководнем
-Отруєння сiрчаною кислотою
-Отруєння соляною кислотою
?
Потерпiлий 32-х рокiв був водiєм лег- Крок 3 Загальна лiкарська пiдготовка 2020 11 кового автомобiля, що перевернувся i зайнявся. Спостерiгалася короткочасна втрата свiдомостi. Об’єктивно: анiзокорiя. Тахiпное до 30/хв. Крепiтацiя 6-10 ребер злiва по переднiй пахвовiй лiнiї. Артерiальний тиск - 90/60 мм рт.ст. Деформацiя правого передплiччя в нижнiй третинi за типом ”багнета”, гематома. Має мiсце опiкова рана грудей, тулуба та стегон, площею 36% з наявнiстю великої кiлькостi епiдермальних пухирiв що прорвалися. Який вид травми у хворого? 
+Комбiнована
-Поєднана
-Множинна
-Монолокальна
-Полiфокальна
?
У хворої 34-х рокiв через 2 тижнi пiсля пологiв з’явився бiль у лiвiй нижнiй кiнцiвцi. Лiве стегно i гомiлка рiзко збiльшилися в об’ємi за рахунок набряку. Спостерiгається синюшнiсть шкiрних покривiв. Пульсацiя на стегновiй i пiдколiннiй артерiях збережена. Який найбiльшiмовiрний дiагноз? 
+Iлеофеморальний тромбоз
-Гострий тромбофлебiт поверхневих вен
-Облiтеруючий ендартерiїт
-Гострий артерiальний тромбоз
-Попереково-крижовий радикулiт
?
Пiсля падiння з опором на праве плече потерпiлий скаржиться на бiль, обмеження рухiв, деформацiю в дiлянцi плечового суглоба. Яких заходiв на цьому етапi надання допомоги необхiдно вжити? 
+Транспортна iммобiлiзацiя, знеболення
-Накладення гiпсової пов’язки
-Блокада мiсця перелому
-Накладення шини Дiтерiхса
-Накладення шини Крамера вiд пальцiв до плечового суглоба
?
У вагiтної 23-х рокiв, термiном гестацiї 22 тижнi, яка хворiє на мiастенiю i приймає щоденно калiмiн, протягом останнiх 2 днiв з’явились скарги на гiперсалiвацiю, порушення зору, дiарею, брадикардiю, порушення дихання. Ваш дiагноз: 
+Холiнергiчний криз
-Раннiй гестоз вагiтних
-Мiастенiчний криз
-Прееклампсiя вагiтних
-Алергiчна реакцiя
?
У вагiтної в 34 тижнi пiд час доплерографiчного ультразвукового обстеження виявили стiйкий реверсивний дiастолiчний кровоплин у судинах плода й провели кесарiв розтин. У новонародженого вiдсутнi дихання i м’язовий тонус. Вентиляцiя мiшком i маскою не забезпечує адекватнi рухи грудної клiтки, i пiсля наступних 30 секунд вентиляцiї частота серцевих скорочень не збiльшується. Який наступний етап реанiмацiї? 
+Iнтубацiя трахеї немовляти
-Припинити надавати допомогу
-Введення адреналiну
-Введення натрiю бiкарбонату
-Введення атропiну
?
Хлопчик 10-ти рокiв впав з висоти 4 м. Скарги на iнтенсивний бiль в дiлянцi проксимального вiддiлу лiвого стегна, лiвої сiдницi, неможливiсть встати на ноги. Об’єктивно: шкiрнi покриви блiдi, пiдшкiрна гематома в дiлянцi лiвої половини тазу та проксимального вiддiлу стегна, ЧСС-120/хв., АТ- 90/55 мм рт.ст., при здавленнi крил клубових кiсток вiдзначається рiзкий бiль злiва. Як необхiдно транспортувати пацiєнта? 
+У положеннi лежачи на спинi
-У положеннi сидячи
-За допомогою милиць
-У положеннi на правому боцi
-У положеннi стоячи
?
Дитина впала на приведену руку. Скарги на сильний бiль в середнiй третинi плеча, неможливiсть рухiв. При оглядi виявляються деформацiя та крепiтацiя. Поставте дiагноз: 
+Перелом плеча
-Вивих плеча
-Вивих кiсток передплiччя
-Перелом кiсток передплiччя
-Вивих пальцiв кистi
?
Потерпiла 12-ти рокiв витягнута з холодної морської води через 15 хвилин пiсля утоплення без ознак життя. Якi заходи необхiдно розпочати? 
+Звiльнити дихальнi шляхи вiд води, створити дренажне положення, розпочати заходи серцево-легеневої реанiмацiї
-Не проводити серцево-легеневу реанiмацiю, внаслiдок великого промiжку часу пiсля утоплення
-Транспортувати потерпiлу в найближчу лiкувальну установу для проведення серцево-легеневої реанiмацiї
-Не втрачаючи часу на видалення води, розпочати серцево-легеневу реанiмацiю
-Виконати конiкотомiю
?
При оглядi дiвчинки 9-мiсячного вiку лiкар виявив: рiзке збудження дитини, температура тiла - 38,5oC, голова закинута назад, несиметричний поодинокий Крок 3 Загальна лiкарська пiдготовка 2020 12 геморагiчний висип на нижнiх кiнцiвках. До яких першочергових заходiв на догоспiтальному етапi слiд вдатись? 
+Ввести внутрiшньовенно преднiзолон та левомiцетин
-Ввести внутрiшньовенно дексаметазон
-Провести катетеризацiю центральної вени
-Катетеризувати центральну вену, ввести тетрациклiн
-Провести катетеризацiю центральної та периферичної вен
?
Ви прибули на мiсце реанiмацiї потерпiлого пiсля утоплення, яке сталося внаслiдок пiрнання в необстеженiй частинi рiчки. Основнi вiтальнi функцiї вiдновленнi рятiвниками. Потерпiлий в свiдомостi, скаржиться на вiдсутнiсть чутливостi в нижнiй частинi тулуба, бiль в шиї. Виберiть спосiб транспортної iммобiлiзацiї: 
+Комiрець Шанца
-Шина Дiтерiхса
-Iммобiлiзацiя не потрiбна
-Шина Крамера
-Шина Еланського
?
Породiлля перебуває у пологовому залi. Пологи тривають 11 годин, розпочався другий перiод пологiв. При проведеннi кардiотокографiї плода встановлено, що частота серцевих скорочень знизилася до 100/хв. При проведеннi пiхвового дослiдження встановлено, що голiвка плода розташована у вузькiй частинi порожнини малого тазу. Який стан плода найбiльшiмовiрний? 
+Фiзiологiчна брадикардiя плода
-Фетоплацентарна недостатнiсть плода
-Дистрес плода
-Агональний стан плода
-Кранiоспiнальна травма
?
Вагiтна у термiнi 35 тижнiв поскаржилась на головний бiль, порушення зору, бiль в епiгастрiї, посмикування м’язiв обличчя. Загальний стан важкий. АТ180/120 мм рт.ст., набряки нижнiх кiнцiвок та передньої черевної стiнки. Серцебиття плода - 175/хв. Яке обстеження необхiдно провести для уточнення дiагнозу? 
+Бiлок сечi
-Цукор кровi
-Рiвень амiлази кровi
-Загальний бiлок кровi
-Загальний аналiз кровi
?
Дiвчинка 8-ми рокiв вже другий тиждень хворiє на кашлюк. Вранцi дитина самостiйно випила увесь флакон сиропу вiд кашлю, в якому мiстився кодеїн. Спочатку дiвчинка була неспокiйною, згодом стала сонливою, мати двiчi спостерiгала судоми. Який антидот необхiдно ввести при цьому отруєннi? 
+Налоксону гiдрохлорид
-Тарен
-Амiтриптилiн
-Атропiн
-Цистамiн
?
Хворий 56-ти рокiв госпiталiзований з приводу гострої затримки сечi. 15 рокiв хворiє на хронiчний простатит. При пальцевому ректальному дослiдженнi простата розмiрами 2х2 см, симетрична, щiльна, неболюча, дно сечового мiхура - на 5 см вище лобкової кiстки. При УЗД: сечовий мiхур переповнений, залишкова сеча - 450 мл, простата розмiрами - 23х24 мм, з кальцинатами. Концентрацiя загального PSA - 2 нг/мл, креатинiну - 320 мкмоль/л. Визначте найбiльшiмовiрний дiагноз: 
+Склероз простати, постренальна гостра ниркова недостатнiсть
-Доброякiсна гiперплазiя простати
-Рак простати
-Цистоцеле
-Нейрогенний сечовий мiхур
?
У родiллi 36-ти рокiв, яка перебуває в кiнцi I перiоду пологiв з великим плодом, з’явилися потуги при високому розташуваннi голiвки плода, вiдсутнiсть поступального руху голiвки, позитивний симптом Генкеля-Вастена, симптоми вдавлення сечового мiхура. Який найбiльш iмовiрний дiагноз? 
+Клiнiчно вузький таз
-Фiзiологiчний I перiод пологiв
-Слабкiсть пологової дiяльностi
-Дискоординована пологова дiяльнiсть
-Анатомiчно вузький таз
?
У дитини 1,5 рокiв з дiагнозом сепсиc спостерiгаються: потьмарення свiдомостi, контактний сопор, фоторефлекси збереженi, акроцiаноз, пульс слабкого наповнення, артерiальний тиск - 60/15 мм рт.ст. Якiй стадiї термiнального стану вiдповiдає дана клiнiчна картина? 
+Передагонiя
-Бiологiчна смерть
-Клiнiчна смерть
-Агонiя
-Соцiальна смерть
?
Чоловiка 32-х рокiв, потерпiлого в автомобiльнiй катастрофi, оперують з приводу внутрiшньочеревної кровотечi та геморагiчного шоку. В яких випадках можна використати з метою реiнфузiї кров, Крок 3 Загальна лiкарська пiдготовка 2020 13 зiбрану з черевної порожнини пацiєнта? 
+Розрив селезiнки
-Розрив печiнки
-Розрив тонкої кишки
-Розрив сечового мiхура
-Розрив шлунку
?
У хворого 60-ти рокiв на тлi пiдвищення артерiального тиску до 170/90 мм рт.ст. порушилась мова i ослабли правi кiнцiвки. Доставили до стацiонару через годину пiсля виникнення симптомiв. Дiагностовано: iшемiчний iнсульт. Яке лiкування слiд призначити хворому для вiдновлення кровотоку в зонi iшемiї, якщо немає протипоказань? 
+Проведення тромболiзису
-Введення антикоагулянтiв
-Антиагрегантна терапiя
-Дегiдратацiйна терапiя
-Оперативне втручання - ендартеректомiя
?
Дитина 10-ти рокiв доставлена в приймальне вiддiлення без свiдомостi. З анамнезу вiдомо, що хворiє на цукровий дiабет. Об’єктивно: шкiрнi покриви i видимi слизовi сухi, тонус очних яблук знижений, язик обкладений коричневим нальотом, у видихуваному повiтрi вiдсутнiй запах ацетону, м’язовий тонус знижений. АТ- 90/50 мм рт.ст., ЧСС- 116/хв. У кровi: глюкоза - 40 ммоль/л, осмолярнiсть плазми - 380 ммоль/л. Який стан розвинувся у дитини? 
+Гiперосмолярна кома
-Кетоацидотична кома
-Гiпоглiкемiчна кома
-Гiперлактатацедотична кома
-Гостра наднирникова недостатнiсть
?
Пацiєнтка 28-ми рокiв протягом 2 тижнiв лежить у лiжку, голова пiднята над подушкою, покриви обличчя сальнi. Тонус м’язiв пiдвищений, на запитання не вiдповiдає, iнструкцiї не виконує. З боку внутрiшнiх органiв без патологiї. Артерiальний тиск - 110/70 мм рт.ст., пульс - 62/хв, температура тiла - 36,7oC. Який Вашпопереднiй дiагноз? 
+Кататонiчний ступор
-Депресивний ступор
-Апатичний ступор
-Психогенний ступор
-Епiлептичний ступор
?
У хворої 57-ми рокiв на тлi гострого порушення мозкового кровообiгу розвинулася гостра затримка сечi. Назвiть першочерговий лiкувальний захiд: 
+Постiйна катетеризацiя сечового мiхура
-Призначення α-адреноблокаторiв
-Цистостомiя
-Антибактерiальна терапiя
-Пункцiя сечового мiхура
?
Вагiтна 25-ти рокiв, вагiтнiсть 32 тижнi. Надiйшла в коматозному станi iз запахом ацетону з рота. В анамнезi цукровий дiабет впродовж 8-ми рокiв. Серцебиття плоду - 160/хв., пологової дiяльностi немає. Артерiальний тиск - 120/70 мм рт.ст., пульс - 72/хв. Який найбiльшiмовiрний дiагноз? 
+Гiперглiкемiчна кома
-Екламптична кома
-Прееклампсiя
-Сепсис
-Гiпоглiкемiчна кома
?
Хворий 83-х рокiв, що перебуває в палатi iнтенсивної терапiї з приводу загострення iшемiчної хвороби серця, раптом втратив свiдомiсть. Вкажiть максимальну тривалiсть визначення наявностi пульсу: 
+10 секунд
-15 секунд
-5 секунд
-20 секунд
-1 хвилина
?
Пiсля опромiнення у госпiталь доставлений юнак 26-ти рокiв. Показник iндивiдуального дозиметра 5 Гр. Скарги на рiзку загальну слабкiсть, головний бiль, нудоту, повторне блювання. Об’єктивно: на шкiрi обличчя еритема, пульс - 100/хв., артерiальний тиск - 90/60 мм рт.ст., блювання продовжується. В якому клiнiчному перiодi гострої променевої хвороби перебуває хворий? 
+Перiод первинної реакцiї
-Перiод вторинної реакцiї
-Перiод розпалу
-Перiод виражених клiнiчних проявiв
-Перiод запалення
?
Студент 15 хвилин тому в хiмiчнiй лабораторiї випадково пролив собi на стегна розчин гiдроксиду натрiю. При оглядi: на обох стегнах по переднiх та бiчних поверхнях плями неправильної форми, яскраво червоного кольору, вологi, з набряком навколишнiх тканин, чутливiсть рiзко знижена. Яку невiдкладну допомогу слiд надати? Крок 3 Загальна лiкарська пiдготовка 2020 14 
+Промивання водою протягом тривалого часу
-Обробка мiсця опiку розчинами антисептикiв
-Введення наркотичних анальгетикiв
-Промивання 2% розчином лимонної кислоти
-Накладання асептичної пов’язки
?
Хворий 58-ми рокiв раптово вiдчув задишку, рiзкий бiль в груднiй клiтцi, кровохаркання, запаморочення. В анамнезi тромбофлебiт. Об’єктивно: дифузний цiаноз, артерiальний тиск - 80/60 мм рт.ст., акцент II тону на легеневiй артерiї, сухi розсiянi хрипи в нижнiх вiддiлах легень. На ЕКГ: високий зубець Р у II та III, глибокий S в I, патологiчний Q в III, негативний T в II та III. На Ro спостерiгається клиновидне затемнення в середнiх вiддiлах справа. Вашдiагноз: 
+Тромбоемболiя легеневої артерiї
-Кардiогенний шок
-Iнфаркт легенi
-Q-iнфаркт мiокарда по заднiй стiнцi лiвого шлуночка
-Спонтанний пневмоторакс
?
Хворий 52-х рокiв госпiталiзований у вiддiлення iнтенсивної терапiї зi скаргами на iнтенсивний бiль за грудиною, виражену задишку, загальну слабкiсть, серцебиття. Свiдомiсть затьмарена. Шкiрнi покрови блiдi, вологi, холоднi. Артерiальний тиск - 60/40 мм рт.ст., пульс - 116/хв. Олiгурiя. ЕКГ: елевацiя сегменту ST I, II, avL, V2-V5, QS V2-V5. Який медикаментозний препарат при даному ускладненнi найбiльшдоцiльно ввести хворому? 
+Добутамiн
-Бiсопролол
-Фуросемiд
-Нiфедипiн
-Амiодарон
?
При роботi на хiмкомбiнатi у зв’язку з порушенням герметичностi газопроводу виник вихiд газу, хiмiчний склад якого спочатку був невiдомий. Враховуючи характер виробництва, це могли бути пари азотної, сiрчаної кислот, бензолу, нiтробензолу, окисiв азоту. Через 3 години пiсля перебування в забрудненому примiщеннi у робiтника з’явився головний бiль, головокружiння, тахiкардiя, задишка, цiаноз губ i рук. Об’єктивно: шкiра i слизовi оболонки сiро-синього забарвлення, печiнка збiльшена, в кровi - ретикулоцитоз 40%. Наявнiстю якої сполуки в кровi зумовлене забарвлення шкiри? 
+Метгемоглобiн
-Оксигемоглобiн
-Карбоксигемоглобiн
-Карбгемоглобiн
-Вiдновлений гемоглобiн
?
Батьки 3-мiсячного немовляти звернулися до лiкарнi зi скаргами на цiаноз шкiрних покривiв при крику, занепокоєння дитини при годуваннi. Об’єктивно: недостатня надбавка маси тiла дитини. У легенях: жорстке дихання. Частота дихання - 32/хв., частота серцевих скорочень - 160/хв. Тони серця ритмiчнi, грубий систолiчний шум уздовж лiвого краю грудини. Який з дiагностичних методiв слiд застосувати для пiдтвердження дiагнозу? 
+Ехокардiографiю
-Рентгенографiю органiв грудної клiтки
-Електрокардiограму
-Бронхоскопiю
-Бронхографiю
?
У дитини 3-х рокiв, яка перебуває у стацiонарi, на тлi гострої респiраторної iнфекцiї 3 рази було блювання, непокоїть гострий бiль у животi. Температура тiла - 38,5oC. Шкiра блiда, суха. Дихання глибоке, частота серцевих скорочень - 130/хв. Цукор кровi - 4,0 ммоль/л. Який з дiагнозiв найбiльшiмовiрний? 
+Ацетонемiчний стан
-Цукровий дiабет
-Гострий апендицит
-Гострий гастроентерит
-Дiабетична кома
?
Жiнка вiком 28-ми рокiв, бiлява, з блакитними очима, рудим волоссям була на вiдкритому сонцi у липнi мiсяцi з 10 ранку до 15 години. Наступного дня шкiра вiдкритих дiлянок, що перебували на сонцi - гiперемована, з набряком, на тлi еритеми - множиннi бульознi елементи. Висипка супроводжується болем та печiнням. Поставте дiагноз: 
+Простий контактний дерматит
-Алергiчний дерматит
-Справжня екзема
-Герпетиформний дерматоз Дюрiнга
-Акантолiтична пухирчатка
?
Хворий 46-ти рокiв надiйшов зi скаргами на сухий кашель, задишку, яка посилюється в положеннi лежачи, вкритий холодним потом. Об’єктивно: частота дихання - 30/хв., артерiальний тиск - 180/100 мм рт.ст., Cor - тони глухi, акцент II тону над легеневою артерiєю, ритм галопу, над легенями - жорстке дихання, в н/вiддiлах сухi та вологi дрiбнопухирцевi хрипи. Який попереднiй дiагноз бiльш iмовiрний? 
+Набряк легень
-Астматичний статус
-Тромбоемболiя легеневої артерiї
-Гiпертензивний криз
-Iшемiчна кардiомiопатiя
?
Через 10 хвилин пiсля внутрiшньом’язової iн’єкцiї цефтрiаксона у хлопчика 9-ти рокiв стан рiзко погiршився: виникли слабкiсть, млявiсть, блiдiсть шкiрних покривiв, з наступною втратою свiдомостi. Дiагностовано анафiлактичний шок. Який препарат необхiдно ввести першочергово? 
+Адреналiн
-Будесанiд
-Гiдрокортизон
-Супрастин
-Монтелукаст
?
Хвора 30-ти рокiв скаржиться на головний бiль, марення. Об’єктивно: температура тiла - 39oC, збуджена, обличчя гiперемоване, позитивний симптом Говорова-Годельє, петехiальний висип на тулубi, кiнцiвках, частота серцевих скорочень - 92/хв., артерiальний тиск - 90/60 мм рт.ст., гепатоспленомегалiя. Вживає алкоголь, iн’єкцiйнi наркотики, живе в примiщеннi пiдвального типу. Поставте попереднiй дiагноз: 
+Висипний тиф
-BIЛ-iнфекцiя
-Грип
-Лептоспiроз
-Алкогольний психоз
?
Хворий скаржиться на iнтенсивний бiль у груднiй клiтцi, задишку, кашель, кровохаркання, що виникли раптово пiсля фiзичного навантаження. Об’єктивно: стан важкий, цiаноз верхньої половини тулуба. Тони серця приглушенi, ритм правильний, акцент II тону над легеневою артерiєю. АТ- 100/80 мм рт.ст. ЕКГ: електрична вiсь серця вiдхилена вправо, глибокi зубцi S в I та Q в III стандартних вiдведеннях. Яке дослiдження дозволить верифiкувати дiагноз? 
+Пульмоноангiографiя
-Рентгенографiя органiв грудної клiтки
-Магнiтно-резонансна томографiя органiв грудної клiтки
-Ультразвукове дослiдження серця та аорти
-Коронарографiя
?
Чоловiк захворiв гостро пiсля повернення з Пiвденної Америки. Турбували головний бiль, пiдвищення температури тiла до 40oC, бiль у попереку, нудота. На 5-й день хвороби вiдзначалася короткочасна ремiсiя, пiсля чого вищезазначенi симптоми загострились, з’явилися iнтенсивна жовтяниця, мелена, геморагiчний висип на тулубi. Який дiагноз найбiльш iмовiрний? 
+Жовта гарячка
-Черевний тиф
-Чума
-Висипний тиф
-Менiнгококцемiя
?
Чоловiк 56-ти рокiв раптово на вулицi втратив свiдомiсть. Пульс на сонних артерiях вiдсутнiй, дихання вiдсутнє, шкiрнi покриви цiанотичнi, зiницi розширенi. Бригада швидкої медичної допомоги, що прибула успiшно провела реанiмацiйнi заходи: вiдновлено серцеву дiяльнiсть, але самостiйне дихання вiдсутнє. Необхiдно: 
+Продовжувати ШВЛ
-Введення строфантину
-Введення бемегриду
-Введення дихальних аналептикiв
-Накладення трахеостоми
?
При наданнi невiдкладної допомоги хлопцю 7-ми рокiв iз гострою крововтратою до 10% ОЦК, яка зумовлена ушкодженням вен нижньої кiнцiвки, необхiдно вiдновити обсяг циркулюючої кровi. Оберiть оптимальний iнфузiйний розчин: 
+Кристалоїди
-Свiжозаморожена плазма
-Реополiглюкiн
-Цiльна кров
-Розчин глюкози
?
У 10-мiсячної дитини внаслiдок порушення правил вигодовування виникло багаторазове блювання, рiдкi випорожнення 20 разiв на добу. При оглядi сiмейним лiкарем дитина рiзко загальмована, дихання стогнуче. Втрата маси тiла понад 10%. Велике тiм’ячко та очнi яблука запалi, слизовi сухi. Тургор шкiри знижений, шкiра з мармуровим малюнком. Час заповнення капiлярiв становить 6 сек. ЧСС- 182/хв., АТ- 73/24 мм рт.ст. ЧДР- 66/хв. Останнє сечовипускання було 18 годин тому. Який iмовiрний дiагноз? 
+Гiповолемiчний шок
-Септичний шок
-Кардiогенний шок
-Помiрне зневоднення
-Синдром Рея
?
В ходi бойових дiй боєць отримав вогнепальне поранення черевної стiнки. При оглядi на переднiй черевнiй стiнцi Крок 3 Загальна лiкарська пiдготовка 2020 16 виявлено вхiдний отвiр рани до 4 см в дiаметрi, з якого на поверхню виходить близько 10 см тонкої кишки. Якi заходи домедичної допомоги? 
+Кишку не вправляти, накласти вологу пов’язку
-Кишку вправити та накласти пов’язку
-Виконати первинну хiрургiчну обробку рани
-Обробити кишку розчином антисептика та накласти пов’язку
-Обробити кишку розчином антисептика та виконати ПХО рани
?
У вiйськовослужбовця, який перебував в зонi бойових дiй в ситуацiї загрози його життю, спостерiгалось рухове збудження, порушення орiєнтацiї в мiсцi та часi, неадекватнi вчинки, небезпечнi для оточуючих. Який попереднiй дiагноз? 
+Гострий реактивний стан
-Шизофренiя
-Невроз
-Психопатоподiбна поведiнка
-Депресивнi та тривожнi розлади
?
У сержанта 30-ти рокiв пiсля вибуху авiабомби лiва гомiлка була притиснута бетонною стiною до землi. Звiльнення вiд стиснення гомiлки вiдбулося через 3 години, потерпiлого доставлено у госпiталь. Шкiра гомiлки блiдо-цiанотична, холодна на дотик, набрякла. Тони серця приглушенi, артерiальний тиск - 80/50 мм рт.ст., пульс слабкого наповнення, 120/хв. У сечi: мiоглобiн, протеїнурiя та цилiндрурiя, колiр - бурий. Який найбiльшiмовiрний дiагноз? 
+Синдром тривалого стиснення, раннiй перiод
-Гострий гломерулонефрит
-Гостра печiнкова недостатнiсть
-Гострий венозний тромбоз
-Синдром тривалого стиснення, промiжний перiод
?
В реанiмацiйне вiддiлення доставлено хворого 24-х рокiв з пiдозрою на отруєння невiдомими лiкарськими засобами (суїцидальна спроба). Дата та час вживання невiдомi. При оглядi: свiдомiсть вiдсутня, зiницi розширенi, фотореакцiя квола. АТ- 80/40 мм рт.ст., Ps114/хв., слабкого наповнення. Брадипное до 10/хв. Слiди блювотних мас навколо рота. Який захiд в рамках надання невiдкладної допомоги слiд провести першочергово? 
+Iнтубацiя трахеї з роздуванням манжети
-Зондове промивання шлунку
-Антидотна терапiя
-Налагодження ЕКГ монiторингу
-Форсований дiурез
?
У дитини 2-х рокiв пiд час їжi раптово почався напад надсадного гавкаючого кашлю, iнспiраторна задишка, перiоральний цiаноз, рiзка слабкiсть, дитина неспокiйна, периферичний пульс слабкий, ЧСС- 146/хв, ЧД- 40/хв., втягнення пiддатливих мiсць грудної клiтки. Який лiкувально-дiагностичний метод необхiдно застосувати у дитини? 
+Бронхоскопiя
-Торакоцентез
-Бронхографiя
-Гастродуоденоскопiя
-Пульсоксиметрiя
?
Чоловiк 55-ти рокiв отримав травму при ДТП. Стан потерпiлого важкий. Ps114/хв, АТ- 90/50 мм рт.ст. В дiлянцi правого стегна деформацiя у верхнiй та середнiй третинi з рваною раною, крiзь яку виступають кiстковi вiдламки та пульсує кров. Яка послiдовнiсть дiй при наданнi першої медичної допомоги в такому випадку? 
+Зупинка кровотечi, знеболення, асептична пов’язка, iммобiлiзацiя
-Анестезiя мiсця перелому, асептична пов’язка, зупинка кровотечi
-Iммобiлiзацiя, негайне транспортування до стацiонару
-Первинна хiрургiчна обробка рани, iммобiлiзацiя, зупинка кровотечi
-Анестезiя мiсця перелому, зупинка кровотечi, накладання гiпсової пов’язки
?
У хворого 34-х рокiв спостерiгається тремор, психомоторне збудження, страх, якi наростають ввечерi. Не спав 2 ночi, вiдзначаються iлюзiї та парейдолiї. Тони серця приглушенi, пульс - 100/хв., артерiальний тиск - 170/90 мм рт.ст. Стверджує, що п’є з 20 рокiв, але не пив останнi 4 днi. З чого повинна початися фармакологiчна терапiя? 
+Дiазепам
-Галоперидол
-Карбамазепiн
-Дифенгiдрамiн
-Амiтриптилiн
?
У 12-рiчної дiвчинки пiсля вживання двох таблеток аспiрину температура тiла пiдвищилася до 39-40,0oC. Скаржиться на загальне нездужання, запаморочення, несподiвану появу червоних плям на шкiрi з утворенням пухирiв та вiдшаровуван- Крок 3 Загальна лiкарська пiдготовка 2020 17 ням епiдермiсу з ерозуванням поверхнi. Ураження на шкiрi нагадують опiки другого ступеню. Симптом Нiкольського - позитивний. Який найбiльшiмовiрний дiагноз? 
+Гострий епiдермальний некролiз
-Багатоформна ексудативна еритема
-Вульгарна пухирчатка
-Токсикодермiя
-Еритродермiя
?
У хворого 65-ти рокiв, який 8 рокiв страждає на IХС, раптово виник пекучий бiль за грудиною, що iррадiює у лiву лопатку, плече, передплiччя. АТ- 140/90 мм рт.ст. Пульс - 80/хв. На ЕКГ: реєструються негативнi зубцi Т та депресiя сегменту S-T у вiдведеннях II, III, V5-V6, спiввiдношення зубця Q до зубця R в цих вiдведеннях 1:5. Який дiагноз найбiльш iмовiрний у цьому випадку? 
+Iнфаркт мiокарду без елевацiї сегмента ST
-Iнфаркт мiокарду з елевацiєю сегмента ST
-ТЕЛА
-Мiокардит
-Мiжреберна невралгiя
?
У пораненого в стегно на 4-й день перебування у лiкарнi з’явилися скарги на бiль у грудях в дiлянцi грудини, що пiдсилюється при змiнi положення тiла i глибокому диханнi, задишку в горизонтальному положеннi, серцебиття. При обстеженнi: температура фебрильна, межi серця розширенi, тони серця глухi, грубий шум тертя бiля лiвого краю грудини, що посилюється в горизонтальному положеннi. Яке ускладнення поранення? 
+Гострий перикардит
-Гострий мiокардит
-Гострий ендокардит
-Iнтоксикацiйна мiокардiопатiя
-Гострий плеврит
?
В зонi обстрiлу хiмiчними снарядами у вiйськовослужбовця була пошкоджена маска протигазу. Незабаром з’явилася виражена задуха, головний бiль. Об’єктивно: цiаноз шкiри та слизових, виражений мiоз, вимушене положення тiла з фiксацiєю плечового поясу, задишка з подовженим видихом. В легенях аускультативно жорстке дихання, множиннi сухi свистячi хрипи. З боку органiв кровообiгу - брадикардiя, зниження АТ. Табельними антидотами при описанiй клiнiчнiй картинi ураження є: 
+Будаксим, атропiн, дипiроксим
-Унiтiол, вуглеводнi
-Тiосульфат натрiю, нiтрит натрiю
-Амiлнiтрит, хромосмон
-Фiцилiн, метацин, димедрол
?
На полi бою знаходиться потерпiлий з вогнепальним пораненням правого стегна, кiнцiвка в дiлянцi середньої третини деформована. З рани пiд колiном йде яскраво-червона кров. Ви дiагностуєте вогнепальний перелом стегна з кровотечею зi стегнової артерiї. Що слiд першочергово здiйснити на етапi домедичної допомоги потерпiлому? 
+Накласти джгут на кiнцiвку вище мiсця перелому
-Накласти джгут на середню третину стегна
-Накласти джгут на верхню третину стегна
-Iммобiлiзувати кiнцiвку
-Накласти давлячу асептичну пов’язку на рану
?
Солдат в результатi вибуху отримав поранення правої руки. При оглядi були виявленi уламковi поранення правого передплiччя, вiдрив II та III пальцiв, зовнiшня кровотеча. Евакуацiя i допомога надається: 
+В сидячому положеннi, в другу чергу
-В сидячому положеннi, в першу чергу
-В лежачому положеннi, в другу чергу
-В лежачому положеннi, в першу чергу
-Стоячи, в першу чергу
?
В медичну роту доставлено вiйськовослужбовця з вогнепальним вiдкритим переломом правої плечової кiстки. Загальний стан середньої тяжкостi. Шкiрнi покриви та видимi слизовi оболонки блiдi. Систолiчний АТ- 90 мм рт.ст. Пульс - 100/хв. Кiнцiвка iммобiлiзована за допомогою табельних засобiв. Який вид медичної допомоги буде надано цьому пораненому на даному етапi медичної евакуацiї? 
+Перша лiкарська допомога з елементами квалiфiкованої хiрургiчної допомоги
-Квалiфiкована терапевтична медична допомога
-Спецiалiзована медична допомога
-Долiкарська (фельдшерська) допомога
-Перша медична допомога
?
Хворий 29-ти рокiв скаржиться на рiзкий бiль в лiвiй половинi грудної клiтки, задишку. Вiдомо, що годину тому назад, пiдiрвавшись на мiнi, отримав закриту травму грудної клiтки. При аускультацiї злiва дихання рiзко ослаблене, вислуховуються перистальтичнi шуми. При рентгенологiчному дослiдженi визначається наявнiсть рiвнiв рiдини та повiтря у плевральнiй порожнинi злiва. Який дiагноз найбiльшiмовiрний? 
+Розрив лiвого купола дiафрагми, змiщення кишечника у лiву плевральну порожнину
-Лiвобiчний гемоторакс. Розрив лiвого купола дiафрагми
-Лiвобiчний пневмоторакс. Розрив лiвого купола дiафрагми
-Лiвобiчна емпiєма плеври. Забiй лiвої легенi
-Посттравматичний перикардит. Забiй лiвої легенi. Гематома лiвої легенi
?
Пiд час бойових дiй при наданнi медичної допомоги для визначення черговостi її надання виникає потреба в сортуваннi потерпiлих. Для проведення сортування поранених та хворих в медичнiй ротi механiзованої бригади розгортається: 
+Сортувальна площадка
-Евакуацiйне вiддiлення
-Операцiйно-перев’язувальне вiддiлення
-Госпiтальне вiддiлення
-Аптека
?
Пiд час бою солдата вiдкинуто вибухом на спину. Доставлений на МПБ через 2 години. Турбує задишка, бiль у грудях. Пульс - 130/хв., АТ- 100/70 мм рт.ст., ЧД14/хв. При оглядi по середньо-ключичнiй лiнiї справа, на рiвнi IV ребра - рвана рана 2х3 см, з якої видiляється цiвкою ала кров. Яку першу лiкарську допомогу слiд надати пораненому? 
+Тампонада рани
-Проведення ПХО рани
-Проведення гемостатичної терапiї
-Невiдкладна торакотомiя
-Пальцеве притискання рани
?
72-х рiчний чоловiк був оглянутий лiкарем у приймальному вiддiленнi. Зi слiв родичiв вiн раптово втратив свiдомiсть. З медичної документацiї, що була при пацiєнтi, стало вiдомо, що нещодавно вiн перенiс операцiю аорто-коронарного шунтування та у задовiльному станi був виписаний додому. Пiсля операцiї хворому була призначена подвiйна антитромбоцитарна терапiя, зi слiв родичiв всi лiки приймав вчасно. Об’єктивно: свiдомiсть порушена, шкiрнi покриви блiдi, дихання часте, глибоке. Аускультативно дихання везикулярне, проводиться в усi вiддiли легень, тони серця приглушенi, аритмiчнi. На ЕКГ: широкi комплекси QRS (0,18 с), частота скорочень передсердь - 105/хв., частота скорочень шлуночкiв - 176/хв. Яка оптимальна тактика припинення даного стану? 
+Електроiмпульсна терапiя
-Масаж каротидних синусiв
-Непрямий масаж серця
-В/в введення верапамiлу 0,25%
-В/в введення атропiну 0,1%
?
На фармацевтичному пiдприємствi сталась пожежа. Декiлька працiвникiв виявились заблокованими без можливостi самостiйної евакуацiї. Засоби iндивiдуального захисту на випадок пожежi також виявились недоступними. Коли рятувальники евакуювали їх до безпечного мiсця потерпiлi мали наступнi симптоми: запаморочення, порушення зору, нудота, часте дихання, задишка, вишневий колiр обличчя. Який вид гiпоксiї розвивається при таких умовах? 
+Гемiчна
-Гiпоксична
-Циркуляторна
-Тканинна
-Токсична 
