?
Виберіть найбільш коректний метод визначення робочої довжини кореневого каналу для ендодонтичного лікування 36 зуба у дитини 7,5 років:
+Діагностична рентгенограма
-Будемо орієнтуватися на суб'єктивні відчуття пацієнта
-Електрометричний (за допомогою апекслокатора)
-Taбличний
-Тактильний
?
У хворого 60-ти років після атипового видалення 37 зуба розвинувся гострий альвеоліт До лікаря не звертався, лікувався самостійно. Згодом винило обмеження відкривання рота до 1 см, біль при перкусії 36, 35, 34 зубів, підвищилась температура тіла, відзначається оніміння нижньої щелепи справа. Яке захворювання виникло в даного хворого?
+Гострий одонтогенний остеомісліт
-Гострий серозний періодонтит
-Гострий одонтогенний періостит
-Гострий перикоронарит
?
Тривалість нанесення травильного гелю на зуб перед пломбуванням фотополімерним композитним матеріалом становить 30 секунд. Визначте послідовність нанесення гелю:
+Спершу на емаль на 15 секунд, потім на дентин на 15 секунд
-Послідовність нанесення не має значення
-Спершу на дентин на 15 секунд, потім на емаль на 15 секунд
-Одночасно на емаль і дентин на 30 секунд
?
Хвора 66-ти років звернулася до лікаря-стоматолога через 10 днів після накладання параформальдегідної пасти з приводу гострого дифузного пульпіту 47 зуба. Симптоматика відсутня. Перкусія та пальпація безболісна. Який іригаційний засіб найбільш доцільно використати для антисептичної обробки кореневих каналів?
+Гіпохлорит натрію
-Хлоргексидин
-ЕДТА
-Лимонну кислоту
-Перекис водню
?
У чоловіка 45-ти років хронічний фіброзний періодонтит 36 зуба, кореневі канали 36 зуба добре проліковані та запломбовані в обох коренях. По біфуркації велика перфорація. Який консервативно-хірургічний метод лікування треба використати?
+Kоронорадикулярна сепарація
-Резекція верхівки кореня
-Гемісекція
-Реплантація зуба
-Ампутація кореня
?
Пацієнтці 39-ти років з діагнозом хронічний генералізований пародонтит II ступеню проведений курс комплексного консервативного лікування. Який метод хірургічного лікування варто використати з метою усунення пародонтальних кишень глибиною 3,5-4 мм?
+Кюретаж
-Гінгівотомія
-Гінгівектомія
-Клаптеві операції
-Оперативне втручання з формуванням присінка порожнини рота
?
Розповсюдженість або загальна площа опіків визначає потребу в переливанні рідини та дозах лікувальних препаратів. У хворого 35-ти років визначаються термічні опіки шкіри обличчя та шиї. Визначте площу опіку:
+9%
-18%
-20%
-4%
-15%
?
Пацієнт 15-ти років завершив лікування скупченості зубів II ступеня за допомогою брекет-техніки без видалення окремих зубів. Визначте термін подальшого диспансерного спостереження:
+До прорізування третіх молярів
-Спостереження не потрібне
-Протягом 2-х років
-До прорізування других молярів
-Протягом усього життя
?
У хлопчика 12-ти років під час профілактичного огляду виявлено збільшені лімфатичні вузли у підщелепній ділянці та шиї. Лімфовузли щільні, безболісні, рухомі, діаметром 2-2,5 см. У пунктаті лімфовузлів виявлено гігантські клітини Березовського-Штернберга. Порожнина рота санована. Ваш діагноз:
+Лімфогранулематоз
-Туберкульозний лімфаденіт
-Лімфосаркома
-Псевдопаротит Герценберга
-Miгруюча гранульома
?
У пацієнтки 32-х років після видалення 16 зуба хірург зазначив виділення бульбашок повітря з лунки, проходження повітря в ніс через лунку видаленого зуба. Рентгенологічно: верхньощелепні пазухи інтактні. Якою має бути тактика лікаря?
+Пластичне закриття перфорації
-Виготовлення захисної пластинки
-Тамонада лунки гемостатичною губкою
-Тамонда лунки йодоформною турундою
-Не проводити активних дій. Призначити ротові ванночки антисептиками і антибіотикотерапію
?
Жінка 37-ми років звернулася до стоматолога з мстою санації порожнини рота. При огляді у пришийковій ділянці 12, 11, 22 зубів виявлені порожнини в межах емалі з шорстким дном. Термодіагностика, зондування, перкусія безболісні. Який спосіб місцевого лікування доцільно застосувати?
+Пломбування композитними матеріалами
-Професійне чищення
-Вибіркове шліфування
-Pемінералізуючу терапію
-Іригацію порожнини рота
?
У відділенні ЩЛХ у хлопчика 2-х місяців діагностовано повне ізольоване вроджене двобічне незрощення верхньої губи. Загально соматичних захворювань у дитини не виявлено. В якому віці найбільш оптимально провести одноетапну хейлопластику?
+6-12 місяців
-3-6 місяців
-1-3 місяців
-1-2 роки
-6-7 років
?
У хворого 35-ти років встановлений діагноз: хронічний гранулюючий періодонтит 15 зуба. Зуб раніше ендодонтично не лікований. Після розкриття порожнини зуба лікар відзначив кровоточивість і болісність під час глибокого зондування кореневого каналу. Чим це пояснити?
+Вростання грануляційної тканини в кореневий канал
-Невірно встановлений діагноз
-Застосування сильнодіючих препаратів
-Загострення процесу
-Перфорація кореневого каналу
?
Хворий 48-ми років звернувся зі скаргами на наявність у ділянці тіла нижньої щелепи болючого під час пальпації утворення. Зуби, які розташовані у межах пухлини, рухомі. Визначається симптом Венсана. Слизова оболонка в ділянці патолoгічного вогнища гіперемована, набрякла. Нa рентгенограмі вогнище деструкції кісткової тканини з нечіткими межами. Виявлені cпiкули. Яке новоутворення відповідає такому описанню?
+Остеосаркома
-Остеоїд-остеома
-Остеобластокластома
-Остеома
-Остеобластома
?
Хвора 30-ти років звернулася до лікаря-стоматолога зі скаргами на біль, набряк та кровоточивість слизової оборонки ротової порожнини та ясен на фоні поганого самопочуття, різкого підвищення температури тіла до 39°С, біль в горлі. Об'єктивно, мигдалики вкриті щільним фібринозним нальотом у вигляді плівки сірувато-білого кольору з гладенькою та блискучою поверхнею. Наліт спаяний з підлеглими тканинами, який знімаючись, оголює кровоточиву ерозивну поверхню. Який попередній діагноз?
+Дифтерія
-Iнфекційний мононуклеоз
-Ерозивно-виразковий гнгівостоматит Венсана
-Кір
-Скарлатина
?
Хлопчикові 6 років. Відкривання рота вільне. Альвеолярний відросток верхньої щелепи цілий, але м'яке і тверде піднебіння незрощене до рівня 16, 26 зубів. Має трикутну форму. Мова невиразна. М'якс піднебіння вкорочене. Дитина народилася з даною вадою. Який імовірний діагноз?
+Часткове незрощення піднебіння
-Комбіноване незрощення піднебіння
-Приховане незрощення піднебіння
-Повне незрощення піднебіння
?
Мати звернулася до лікаря з двомісячним хлопчиком, в якого спостерігається втягнутість шкіри в проекції лівої колонки верхньої губи з западиною на червоній облямівці. Який діагноз є найбільш імовірним?
+Вроджена прихована лівобічна щілина верхньої губи
-Вроджена наскрізна лівобічна щілина верхньої губи
-Вроджена часткова лівобічна щілина верхньої губи
-Колобома
-Посттравматичний рубець верхньої губи
?
До лікаря-ортодонта звернулася дівчина 21-го року зі скаргами на проміжки між верхніми зубами. Діагноз: І клас за Енглем, аномалійний нейтральний прикус, діастема та треми на верхній щелепі, зумовлені індивідуальною мікродентією верхніх різців. Який раціональний метод лікування:
+Естетична реставрація верхніх різців
-Лікування за допомогою міофункціонального трейнера
-Лікування за допомогою знімного пластинкового апарату на верхню щелепу з вестибулярною дугою
-Лікування за допомогою брекет-системи
-Лікування за допомогою апарату Френкеля 1 типу
?
Жінка 50-ти років скаржиться на вивих CНЩС, що часто повторюється (особливо при кашлі, позіханні) та самовільно вправляється. Зубні ряди верхньої та нижньої щелеп збережені. Який ортопедичний апарат доцільно застосовувати для обмеження ступеня відкривання рота?
+Апарат Петросова
-Апарат Лімберга
-Апарат Дарсісака
-Апарат Оксмана
-Апарат Катца
?
Дівчинка 8-ми років скаржиться на "ранки" в кутах рота. Об'єктивно: в кутах рота глибокі тріщини із щільними краями, що виступають над рівнем шкіри. Шкіра в цих місцях дещо гіперемована, є явища мацерації. При відкритті рота спостерігаються болісність і кровоточивість. З анамнезу: тиждень тому дитина закінчила курс антибіотикотерапії з приводу пневмонії. Який передбачуваний діагноз?
+Мікотичний ангулярний хейліт
-Стрептококовий ангулярний хейліт
-Афти Сеттона
-Хронічні тріщини губ
-Медикаментозний стоматит
?
У пацієнтки 37-ми років, після ендодонтичного лікування 15 зуба на контрольній ренттгенограмі виявлене виведення пломбувального матеріалу у гайморову пазуху. Якими мають бути дії стоматолога при цьому ускладненні?
+Направити хвору до щелепно-лицевого стаціонару
-Розпломбувати канал 15 зуба і накласти тимчасову лікувальну пов'язку
-Призначити протизапальне лікування, при розвитку гнійних ускладнень направити хвору до стаціонару
-Видалити 15 зуб, провести кюретаж лунки
-He вживати ніяких дій, спостерігати за станом хворoї
?
Лікар-стоматолог проводить оцінку гігієнічного стану порожнини рота у дитини 12-ти років перед ортодонтичним лікуванням. Який з перерахованих індексів є гігієнічним?
+Iндекс Федорова-Володкіної
-Iндекс РМА
-Iндекс гінгівіту
-Iндекс CPITN
?
У пацієнта 40-ка років при проведенні ендодонтичного лікування 26 зуба відбувся відлам інструменту в середній третині дистально-щічного кореня. Який консервативно-хірургічний метод лікування слід обрати в даному клінічному випадку?
+Ампутація кореня
-Резекція верхівки
-Реплантація
-Kоронаро-радикулярна сепарація
-Гемісекція
?
Дезінфекцію поверхонь предметів, що розташовані в зоні лікування (столик для інструментів, кнопки управління, клавіатура, повітряний пістолет, світильник, плювальниця, підголівник, підлокітники стоматологічного крісла), проводять:
+Після кожного пацієнта
-Кожні 60 хвилин
-При провітрюванні приміщення
-Після закінчення робочої зміни
-Кожні 30 хвилин
?
Жінка 28-ми років лікується з приводу фурункула лівої щоки. Раптово стан хворої погіршився. 3'явився різкий головний біль, підвищилася температура до 39,5°С, збільшився набряк щоки, з'явився інфільтрат у вигляді тяжа, що йде до внутрішнього кута ока. Який імовірний діагноз?
+Тромбофлебіт лицевих вен
-Карбункул лівої щоки
-Бешиха
-Флегмона підочної ділянки
?
Пацієнт звернувся до лікаря-стоматолога зі скаргами на кровоточивість ясен. Після комплексу клінічних та додаткових методів обстеження був встановлений діагноз хронічний генералізований пародонтит ІІ ступеня. Останнім часом хворий відзначає загальну слабкість, спрагу, сухість в ротовій порожнині. Яке додаткове дослідження слід призначити даному пацієнту?
+Аналіз крові на вміст глюкози
-Загальний аналіз сечі
-Загальний аналіз крові
-Біохімічний аналіз ротової рідини
-Oртопантомографію
?
Хвора 33-х років скаржиться на наявність пухлиноподібного новоутворення на нижній губі з боку порожнини рота, яке з’явилось близыко 2-х тижнів тому. Новоутворення збільшувалось, заважало при рухах губи. Об’єктивно: в товщі нижньої губи ущільнення, обмежене, еластичне, безболісне, округлої форми, спаяне зі слизовою оболонкою, яка над ним прозора. Слизова оболонка навколо не змінена. Регіонарні лімфатичні вузли не збільшені. Який найбільш імовірний діагноз?
+Ретенційна кіста губи
-Фіброма губи
-Абсцес губи
-Папілома губи
-Ліпома губи
?
В які строки за допомогою рентгенографії можна виявити перші кісткові зміни хронічного одонтогенного остеомієліту?
+На 10-14 добу після початку захворювання
-На 1-3 добу після початку захворювання
-На 4-5 добу після початку захворювання
-Hе раніше ніж через місяць після початку захворювання
-Через 3-4 тижні після початку захворювання
?
Пацієнтка 38-ми років звернулася до лікаря-стоматолога зі скаргами на травмування щік під час їжі, чутливість зубів до кислого. Під час огляду виявлено зниження висоти прикусу, відсутність 36 і 46 зубів, емаль на ріжучих краях фронтальних зубів відсутня, гострі краї емалі. Був поставлений діагноз патологічне стирання зубів. З чого починати лікування?
+Bідновлення висоти прикусу
-Реставрація фронтальних зубів
-Лікування травми щоки
-Лікування гіперестезії
-Протезування дефектів зубного ряду
?
Під час профілактичного огляду у дитини 4-х років виявлено каріозну порожнину у 85 зубі. При зондуванні визначається безболісне сполучення каріозної порожнини з порожниною зуба. Термопроба негативна, вертикальна перкусія слабко позитивна. На внутрішньоротовій рентгенограмі 85 зуба - вогнище деструкції з нечіткими контурами в ділянці медіального кореня. Кортикальна пластинка навколо 45 зуба збережена. Який пломбувальний матеріал для постійної обтураці кореневих каналів буде оптимальним в даній клінічній ситуації?
+Цинкоксид-евгенольна паста
-Склоiономерний цемент
-Резорцин-формалінова паста
-Йодоформна паста
-Гідроксидкальційвмісна паста
?
Водій-механік з підбитого танка доставлений на етап кваліфікованої допомоги з опіковою травмою обличчя. На фоні гіперемованої та набряклої шкіри обличчя виявлено пухирі різної величини, заповнені прозорою рідиною. Який ступінь опіку шкіри обличчя?
+ІІ ступінь
-IV ступінь
-І ступінь
-ІІI-Б ступнь
-ІІІ-А ступінь
?
Пацієнтці 21-го року, вагітній, необхідно видалити 38 зуб. В які терміни вагітності проведення такої хірургічної маніпуляції НЕБАЖАНЕ?
+Під час 1-12 та 28-38 тижнів
-Під час 1-9 та 16-27 тижнів
-Під час 14-27 тижнів
-Під час 16-24 та 32-36 тижнів
?
Хворий 25-ти років направлений на видалення 26 зуба після невдалого попереднього лікування. Діагноз: гострий гнійний періодонтит 26 зуба. Який інструмент необхідно використати для видалення?
+S-подібні ліві щипці
-S-подібні праві щипці
-Прямий елеватор
-Прямі кореневі щипці
-Щипці байонетні (багнетоподібні)
?
Мати дівчинки 4-х років скаржиться на підвищення температури тіла у дитини до 39°C, кашель, нежить, кон’юктивіт. Регіональні лімфатичні вузли збільшені. При огляді ротової порожнини на гіперемованій слизовій оболонці щік у ділянці кутніх зубів виявлені плями розміром до 2 мм, що нагадують бризки вапна. Під час пальпації уражених ділянок відчувається нерівність слизової оболонки. Вкажіть імовірний діагноз:
+Kip
-Скарлатина
-Вітряна віспа
-Гострий герпетичний стоматит
-Дифтерія
?
Пацієнт звернувся До лікаря-стоматолога зі скаргами на незначний біль у зубі на верхній щелепі зліва, який виникає під час вживання їжі, Зуб 25 запломбований фотополімерним композитом два Дні тому з приводу хронічного глибокого карієсу. Перкусія 25 зуба безболісна, ЕОД-8 мкA. Яка тактика лікаря-стоматолога у даному випадку?
+Корекція композитної пломби
-Провести ендодонтичне лікування зуба
-Призначення курсу знеболювальних препаратів
-Видалити композитну пломбу, запломбувати склоіономерним цементом
?
Які основні побічні ефекти можуть виникати у пацієнтів при тривалому застосуванні 0,05% розчину хлоргексидину для полоскань порожнини рота?
+Фарбування емалі зубів, порушення смакової чутливості, відкладення зубного каменю
-Ерозивні ураження і кровоточивість слизової оболонки порожнини рота
-Гіперемія слизової оболонки порожнини рота, збільшення ниткоподібних сосочків
-Демінералізація емалі зубів, посилене слиновиділення
-Галітоз, підвищена чутливість зубів, оніміння язика
?
До стоматолога терапевта звернулася дівчина 25-ти років зі скаргами на наявність каріозної порожнини в зубі на верхній щелепі справа, застрягання їжі. При огляді виявлена глибока каріозна порожнина в 14 зубі з широким вхідним отвором. Дентин дна та стінок порожнини щільний, пігментований. ЕОД - 4мкА. Пд час лікування відбулося випадкове розкриття рогу пульпи, Якою повинна бути тактика лікаря в цій ситуаціи?
+Накласти одонтотропну пасту
-Провести девітальну екстирпацію пульпи
-Провести вітальну ампутацію пульпи
-Накласти муміфікуючу пасту
-Провести вітальну екстирпацію пульпи
?
Хвора 62-х років скаржиться на появу болісної виразки, яка з'явилася близько 5 місяців тому на бічній поверхні язика праворуч. При огляді утворення має розміри 0,5-1,5см, поверхневе, неправильної форми. Оточуючі тканини гіперемовані та набряклі. Пальпація утворення болісна, порожнина рота не санована, фіксація протеза на нижній щелепі незадовільна. Який попередній діагноз?
+Декубітальна виразка
-Хронічний афтозний стоматит
-Сифілітична виразка
-Ерозивна форма лейкоплакії
-Туберкульозна виразка
?
Під час профілактичного огляду у чоловіка 35-ти років лікар-стоматолог виявив на спинці та бічній поверхні язика сферичні гладенькі ділянки діаметром 1,5х1,0 см, заокруглені віночком гіперкератозу. Встановіть імовірний діагноз:
+Десквамативний глосит
-Вторинний сифіліс
-Ромбоподібний глосит
-Хронічний атрофічний кандидоз
-Гюнтерівський глосит
?
Пацієнту 30-ти років був поставлений діагноз: гострий гнійний пульпіт 16 зуба Після знеболення стоматолог виконав розкриття порожнини 16 зуба. На дні пульпової камери лікар побачив чотири устя кореневих каналів. Який корінь першого моляра верхньої щелепи найчастіше має два кореневих канали?
+Щічно-медіальний
-Піднебінний
-Щічно-дистальний
-Медіально-язиковий
?
Жінці 68-ми років виготовляються повні знімні протези для верхньої та нижньої щелепи. Об’єктивно: альвеолярні відростки щелеп незначно атрофовані, слизова оболонка помірно піддатлива. Отримані анатомічні відбитки і виготовлені гіпсові моделі щелеп. Який етап протезування даної пацієнтки повинен бути наступним?
+Виготовлення індивідуальних ложок
-Отримання функціональних відбитків
-Визначення центрального співвідношення щелеп
-Виготовлення воскових базисів з прикусними валиками
-Перевірка конструкції протезів
?
Пацієнтка 26-ти років скаржиться на затримку залишків їжі між зубами на нижній щелепі праворуч. Об’єктивно: ясенний сосочок між 45 та 46 зубами гіперемований, набряклий, легко кровоточить при дотику. На апроксимально-медіальній поверхні 46 зуба композитна пломба, контактний пункт відсутній. Які засоби необхідні для створення щільного контактного пункту при пломбуванні 46 зуба?
+Фіксуюче кільце, матриця, клинці
-Матрицетримач, матриця, ретракційна нитка
-Лавсанова матриця, світлопровідні клинцi
-Матрицетримач, клинці
?
Хворий 40-ка років звернувся до лікаря-стоматолога зі скаргами на розростання ясенних сосочків. Пацієнт хворіє на епілепсію, приймає препарат "Дифенін" Об'єктивно: ясенні сосочки збільшені, з вестибулярної поверхні фронтальної групи зубів перекривають коронки зубів на 1/3. Сосочки щільної консистенції, блідо-рожевого кольору, блискучі. Який остаточний діагноз?
+Гіпертрофічний гінгівіт, фіброзна форма
-Гіпертрофічний гінгівіт, набрякла форма
-Хронічний катаральний гінгівіт
-Фіброматоз ясен
-Генералізований пародонтит, хронічний перебіг
?
Хворий 50-ти років скаржиться на больові відчуття кінчика язика, які з'явились 1,5 роки тому після психічної травми. На фоні постійних цих відчуттів виникають напади особливо пекучого болю iррадіацією у щоку. Спостерігається набряк язика, сухість у ротовій порожнині, порушення смакових відчуттів. Хворий страждає на канцерофобію. Для якого захворювання характерні такі скарги?
+Глосодинія
-Десквамативний глосит
-Хронічний атрофічний кандидоз
-Гловит Гюнтера-Міллера
-Неврит язикового нерва
?
Хворий 33-х років скаржиться на біль при прийомі їжі і розмові, який турбує його протягом останніх 3-х тижнів. Об'єктивно: на боковій поверхні язика ліворуч визначається витягнута виразка, вкрита некротичним нальотом. Краї виразки гіперемовані, болісні при пальпації. Коронки 36, 37 зубів значно зруйновані, з гострими краями. Був поставлений діагноз: травматична виразка. Які першочергові дії лікаря в цій ситуації?
+Усунення гострих країв 36, 37 зубів
-Антисептична обробка виразки
-Видалення некротичного нальоту
-Хірургічне висічення виразки
-Знеболення виразки
?
Хвора 45-ти років скаржиться на неможливість приймання їжі за рахунок больових відчуттів в порожнині рота, дефектів слизової оболонки в ділянці щік, які з'являються протягом декількох місяців. Об'єктивно: на слизовій оболонці - чотири ерозії розміром до 1 см в діаметрі, з нерівними краями. Симптом Нікольського позитивний, у цитограмі - клітини Тцанка. Консультацію якого фахівця слід одержати, в першу чергу, даній хворій?
+Дерматовенеролога
-Онколога
-Гастроентеролога
-Ендокринолога
-Iнфекціоніста
?
Хворий 28-ми років. Об’єктивно: відсутнi 14, 15, 16, 17 та 24, 25, 26, 27 зуби. Коронкові частини 18, 13, 23, 28 зубів високі, екватори виражені. Яку конструкцію протеза функціонально найдоцільніше використати в даному випадку?
+Бюгельний протез
-Адгезивні мостоподібні протези
-Штамповано-паяні мостоподібні протези
-Частковий пластинковий протез
-Металокерамічиі мостоподібні протези
?
В клініку терапевтичної стоматології звернувся пацієнт 37-ми років. Скарги: біль при накушуванні в ділянці 34 зуба При обстеженні був використаний метод електроодонтодіагностики. Який показних електроодонтодіагностики буде вказувати на некроз пульпи і верхівковий перiодонтит?
+100 мкА і більше
-40-40 мкА
-50-60 мкА
-20-40 мкА
-2-6 мкА
?
Хворий звернувся з скаргами на наявність безболісного утворення в ділянці ті нижньої щелепи щільної консистенції з чіткими межами, яке з'явилось кілька років тому, Слизова оболонка над ним не змінена. На рентгенограмі нижньої щелепи інтенсивне вогнище затемнення з чіткими, рівними межами, а по периферії вузька смужка просвітління завширшки близько 1 мм. Яка пухлина відповідає такій клінічній картині?
+Одонтома
-Адамантинома
-Фіброма
-Остеома
-Цементома
?
Лікар-стоматолог при лікуванні пацієнта хронічного глибокого карієсу 33 зуба виконує остаточну обробку постійної пломби із композиту світлової полімеризації. Який колір кільця на хвостовику алмазного бору відповідає його найменшій абразивності?
+Білий
-Червоний
-Жовтий
-Чорний
-Зелений
?
Мати дівчинки 4-х місяців, яка перебуває на штучному вигодовуванні, звернулася в стоматологічну клініку зі скаргами на появу білуватого нальоту на слизовій оболонці порожнини рота у дитини, погіршення апетиту. Останні два дні дитина неспокійна, млява. При огляді порожнини рота на злегка гіперемованій слизовій оболонці щік та язика був виявлений білий наліт, який легко знімається без утворення ерозій. Поставте найбільш імовірний діагноз:
+Гострий псевдомембранозний кандидоз
-М'яка форма лейкоплакії
-Кір
-Червоний плескатий лишай
-Гострий герпетичний стоматит
?
Хворого 1953 р.н. госпіталізовано щелепно-лицеве відділення на 5 добу після операції атипового видалення 48 зуба, з діагнозом: одонтогенна флегмона дна порожнини рота та шиї праворуч. Незважаючи на повноцінний розтин, дренування та адекватну протизапальну, протимікробну, дезінтоксикаційну, загальнозміцнюючу терапію самопочуття хворого погіршилося: Температура тіла 40°С, пульс-110-140/хв, задуха, біль за грудиною. Яке ускладнення розвинулося у пацієнта?
+Медіастеніт
-Сепсис
-Інфаркт легенів
-Пневмоторакс
-Iнфаркт міокарду
?
В клініку надійшла дитина 8-ми років зі скаргами на наявність утворення в ділянці правої половини нижньої щелепи, яке батьки дитини виявили тиждень тому. Об’єктивно: обличчя асиметричне за рахунок щільного безболісного утворення в ділянці 85 зуба. Визначається позитивний симптом пергаментного хрускоту, слизова оболонка над утворенням в кольорі не змінена. На рентгенограмі визначається велике, чітко контуроване вогнище розрідження кісткової тканини, в порожнину утворення включений зачаток 45 зуба. Який діагноз можна припустити?
+Фолікулярна кіста нижньої щелепи від 45 зуба
-Амелобластома нижньої щелепи
-Фіброзна дисплазія нижньої щелепи
-Радикулярна кіста нижньої щелепи від 85 зуба
-Kістозна форма остеобластокластоми нижньої щелепи
?
Після проведення обстеження хворого 6-ти місяців йому був встановлений діагноз: повне незрощення верхньої губи. Яку пластичну операцію усунення дефекту слід провести в даному випадку?
+Хейлопластика
-Френулотомія
-Френулоектомія
-Уранопластика
-Ураностафілопластика
?
Хворий 38-ми років надійшов із травмою щелепно-лицевої ділянки. Встановлено попередній діагноз: перелом верхньої щелепи, ускладнений переломом основи черепа. Який симптом буде свідчити про перелом основи черепа?
+Лікворея
-Симптом "окулярів"
-Кровотеча з носу
-Кровотеча з зовнішнього слухового проходу
--
?
Хворий 34-х років отримав наскрізне кульове поранення в ділянці нижньої щелепи. Визначається двобічний ментальний перелом нижньої щелепи з вираженим зміщенням центрального фрагменту назад, кровотеча з раневого каналу незначна, свідомість збережена, хворий відзначає утруднене дихання, зростає дихальна недостатність. Чим викликане утруднення дихання хворого?
+Розвитком дислокаційної асфіксії
-Розвитком травматичиого шоку
-Розвитком стенотичної асфіксії
-Розвитком геморагічиого шоку
-Поєднаною черепно-щелепно-лицевою травмою
?
Хвора 25-ти років звернулась в клініку ортопедичної стоматології з метою протезування. Об’єктивно: на верхній щелепі відсутні 25, 26 зуби. Лікарем вирішено виготовити металокерамічний мостоподбний протез з опорами на 23, 24, 27 зуби. З якого матеріалу необхідно виготовити провізорні коронки?
+Protemp
-Relyx temp
-Орtokel
-Artglass
-Рanasil
?
У 11-річної дитини під час профілактичного огляду на горбах 43 та 44 зубів виявлені блискучі плями білувато-жовтого кольору із чіткими обрисами. Суб’єктивні скарги відсутні. Під час зондування емалі шорсткість не визначається. В анамнезі гострий гнійний періостит від 84 зуба. Для якого захворювання є характерними вище описані зміни?
+Вогнищева гіпоплазія емалі
-Mісцева гіпоплазія емалі
-Гострий початковий карієс
-Системна гіпоплазія емалі
-Флюороз зубів
?
При обстеженні пацієнта 52-х років стоматолог проводить зондування пародонтальних кишень та заносить дані в ортопантомограму. Для зондування застосовується пародонтальний зонд. На якому рівні розташована маркувальна частина зонду за рекомендаціями ВООЗ?
+3,5-5,5 мм
-1,5-2,5 мм
-1,0-2,0 мм
-0,5-3,5 мм
-2,5-3,5 мм
?
Пацієнтка 63-х років скаржиться на поломку протезу на нижній щелепі. З анамнезу: протез виготовлений 2 місяці тому. Після зняття відбитків упіном рекомендовано провести починку протезу. Який матеріал необхідно застосовувати з цією метою?
+Протакрил
-Комполюкс
-Евікрол
-Панасил
-Протемп
?
При первинному огляді пацієнта 14-ти років лікрем-ортодонтом діагностовано третій вид діастеми за класифікацією Хорошилкіної. Згідно з вище згаданою класифікацією це:
+Медіальний нахил коронок центральних pізців та латеральне відхилення їх коренів
-Латеральне відхилення коронок центрального різця при правильному розміщенні верхівок коренів
-Диспозиція одного центрального різця
-Корпусне латеральне зміщення центральних різців
-Дистальне зміщення одного центрального різця
?
У хворої 68-ми років протягом року з'явилась тугорухомість і помірний біль в лівому скронево-нижньощелепному суглобі, який посилюється наприкінці доби, після переохолодження, або після довгої розмови. Інколи з'являється хруст у суглобі. Поставте попередній діагноз:
+Хронічний артрит
-Гострий артрит
-Артроз
-Kiстковий анкілоз
-Больова дисфункція суглоба
?
Батьки 2-річної дівчинки звернулись зі скаргами на наявність порожнин у пришийковій ділянці фронтальних зубів нижньої щелепи. Після обстеження встановлено діагноз: гострий поверхневий карієс 71, 72, 81, 82 зубів. Проведено курс лікування методом сріблення. Через який термін повторюють курс імпрегнації?
+Кожні 4 місяці
-Не повторюють
-Кожні 6 місяців
-1 раз на місяць
-1 раз на рік
?
Опитавши пацієнта і оглянувши його порожнину рота, стоматолог поставив діагноз: виразково-некротичний гінгівіт. Призначення якої групи препаратів загальної дії буде показане у даній клінічній ситуації?
+Антибактеріальних
-Цитостатиків
-Протигрибкових
-Kератопластиків
-Противірусних
?
До лікаря-стоматолога звернулись батьки 3-річної дівчинки з метою підбору зубної пасти для дитини. При об'єктивному обстеженні зубів і слизової оболонки порожнини рота патології не виявлено. Яку зубну пасту слід порекомендувати дитині?
+Без фтору
-З середнім вмістом фтору
-З вмістом ферментів
-З мінеральними солями
-З низьким вмістом фтору
?
Чоловік 47-ми років звернувся до лікаря-стоматолога зі скаргами на біль в ділянці нижньої щелепи праворуч і загальну слабкість. Об’єктивно: ясна набряклі гіперемовані, відзначається відкладення зубного каменю. В 46 зу6і на медіальній по верхні пломба, контактний пункт відсутній. На слизовій оболонці навколо 46 зуба з вестибулярної поверхні ближче до ясенного краю - щільний болісний інфільтрат, відзначається флюктуація. Рухливість 46 зvба ІІ ступеня, 45 і 47, зубів І ступеня. Підщелепні лімфатичні вузли праворуч збільшені, злегка болісні при пальпації. Який остаточний діагноз?
+Пародонтальний абсцес
-Загострення хронічного періодонтиту
-Загострениня катарального гінгівіту
-Загострення локалізованого пародонтиту
-Гострий перiостит
?
У хлопчика 14-ти років ортодонтом діагностовано мезіальний прикус. На діагностичній моделі верхньої щелепи лікарю необхідно виміряти ширину зубного ряду за методом Пона. Між якими точками в ділянці перших премолярів верхньої щелепи слід проводити вимірювання?
+Між точками всередині міжгорбкової фісури
-Між вершинами щічних горбків
-Між вершинами піднебінних горбків
-Miж дистальними контактними точками на скаті щічних горбків
-Mіж медіальними контактними точками на скаті щічних горбків
?
Хворий 26-ти років працює у сфері IT-технологій, працює за комп'ютером по 10-12 годин щодня. На диспансерному обліку у офтальмолога з приводу синдрому "сухого ока" До стоматолога звернувся з приводу численних дефектів зубів. Об'єктивно: на вестибулярних поверхнях зубів у при шийкових ділянках наявні об’ємні дефекти твердих тканин зубів у межах навколопульпарного дентину, без чітких меж, дентин темно-коричневого кольору, розм’якшений, безболісний при зондуванні. Який імовірний діагноз?
+Некроз твердих тканин зуба
-Гострий глибокий множинний карієс
-Патологічна стертість твердих тканин зубів
-Ерозія твердих тканин зуба
?
У дитини 6-ти років під час профілактичного огляду в перших постійних молярах виявлені глибокі відкриті непігментовані фісури. Цілісність емалі збережена, при зондування шорсткість не визначається. Яка оптимальна тактика у даному випадку.
+Неінвазивна герметизація
-Iнвазивна герметизація
-Профілактичне пломбування
-ART-методика
?
Хвора 68-мии років звернулася в стоматологічне відділення з діагнозом: перелом нижньої щелепи справа в ділянці кута зі зміщенням відламків. Об'єктивно: асиметрія обличчя за рахунок посттравматичного набряку, при пальпації відзначається рухомість уламків в ділянці перелому, біль. Кількість зубів на щелепах та їх якість достатня для консервативного лікування, В анамнезі: епілепсія з народження. Епілептичні напади щомісяця. Який метод лікування запропонуєте?
+Остеосинтез
-Іммобілізація шиною Порта
-Іммобілізація щелеп шинами Tігерштедта
-Іммобілізація щелеп шинами Васильєва
-Іммобілізація шиною Ванкевича
?
Пацієнт 12-ти років лікується у лікаря-ортодонта. Діагноз: прогенічний мезіальний прикус, діастема і треми на нижній щелепі. Для лікування призначено апарат Брюкля. До якої групи апаратів належить даний апарат?
+Комбінованої дії
-Функціонально-направляючий
-Функціонально-діючий
-Механічно-діючий
?
Жінка 25-ти років звернулася зі скаргами на наявність потовщення у вигляді “перлинки” у пришийковій ділянці зуба. Об'єктивно: в ділянці шийки 33 зуба на вестибулярній поверхні наявність “емалевої краплі” в діаметрі 1,5 мм. Поставте діагноз:
+Гiперплазія
-Гіпоплазія
-Надкомплектний зуб
-Мармурова хвороба
-Флюороз
?
Хворий 55-ти років скерований у хірургічне відділення з метою видалення 36 i 37 зyбів. З анамнезу відомо, що сім місяців тому хворий переніс інфаркт міокарда. Через який проміжок часу після інфаркту міокарда можна проводити планове видалення зубів?
+4-6 місяців
-Не має обмежень за часом
-1-2 місяці
-1 pік
-3-4 тижні
?
Пацієнт 32-х років скаржиться на часткову відсутність зубів на верхній щелепі. З анамнезу відомо, що зуби втрачені внаслідок травми 8 місяців тому. При огляді: 11 та 12 зуби відсутні, прикус ортогнатичний 13, 21, 22 зуби інтактні, стійкі. Який метод протезування найдоцільніший в даному випадку?
+Суцільнокерамічні коронки, зафіксовані на імплантатах
-Адгезивиий мостоподібний протез
-Металокерамічний мостоводібний протез
-Частковий знімний мікропротез
-Бюгельний протез з фіксацією на атачменах
?
Пацієнту планують провести препарування вітального 12 зуба під штучну керамічну коронку. Оберіть оптимальний метод знеболення:
+Iнфільтраційна анестезія
-Iнфраорбітальна анестезія
-Різцева анестезія
-Аплікаційна анестезія
-Туберальна анестезія
?
У дитини 8-ми років під час профілактичного огляду діагностовано хронічний фіброзний пульпіт 46 зуба. З метою вибору оптимального методу лікування проведено рентгенологічне дослідження. За даними прицільної внутрішньоротової рентенограми 46 зуба встановлено, що довжина коренів досягає нормальної величини, стінки коренів паралельні, в ділянці верхівки загострені, кореневі канали закінчуються воронкоподібним розширенням. Періодонтальна щілина визначається лише на бічних поверхнях кореня. Якій стадії апексогенезу відповідає описана рентгенологчна картина?
+Несформованої верхівки кореня
-Росту кореня у довжину
-Несформованого періодонта
-Повністю сформованого кореня і періодонта; зміни на рентгенограмі віповідають поставленому діагнозу
-Незакритої верхівки кореня
?
Учням 3 класу рік тому було проведено комплекс первинної профілактики карієсу за яким показником слід проводити оцінку первинної профілактики через рік після її проведення?
+Приріст карієсу
-Кількість ускладненого карієсу
-Інтенсивність карієсу
-Розповсюдженість карієсу
-Розповсюдженість захворювань пародонта
?
При огляді потерпілого з пораненням в ділянці дна порожнини рота виявлено значну гематому з поширення на шийний відділ та значний набряк м’яких тканин дна порожнини рота і ший, який з часом посилюється. При даному стані виникає загроза розвитку стенотичної асфіксії. Який вид невідкладної допомоги необхідно надати хворому?
+Проведення трахеотомії
-Введеня лобеліну
-Фіксація язика
-Застосування кисневої маски
-Проведення первинної хірургічної обробки рани
?
Чоловік 43-х років звернувся до лікаря зі скаргами на біль при ковтанні, обмежене відкривання рота, погіршення загального самопочуття. Декілька днів тому болів зруйнований 37 зуб, потім з'явився біль при ковтанні і обмеження відкривання рота. Об’єктивно: невеликий м'який набряк в лівій підщелеповій ділянці. Пальпується збільшений лімфатичний вузол. Рот відкривається на 1,5 см. Спостерігається набряк лівої піднебінної дужки та бічної стінки глотки. 37 зуб зруйнований, слизова оболонка навколо зуба набрякла, перкурсія слабко болюча. Поставте діагноз:
+Одонтогенна навкологлоткова флегмона
-Одонтогенна піднижньощелепна флегмона
-Паратонзилярний абсцес
-Гострий підщелепний лімфаденіт
-Одонтогенна крило-щелепна флегмона
?
До стоматолога звернулись батьки 8-річної дитини зі скаргами на появу білих плям на верхніх постійних різцях. Об’єктивно: у пришийковій ділянці 11, 12, 21, 22 зубів наявна значна кількість м'якого зубного нальоту, після видалення якого на поверхні емалі визначаються білі матові крейдоподібні плями. Після гігієнічного навчання лікар призначив курс ремінералізуючої терапії. Який з нижченаведених препаратів НЕ МОЖЕ бути використаний з метою ремтерапiї?
+ICON
-Тоoth Mousse
-Fluor Protector
-Емальгерметизуючий ліквід
-R.O.C.S. medical minerals
?
Хвора 36-ти років скаржиться на періодичний біль на нижній щелепі в ділянці 48 зуба, що прорізується. Обличчя симетричне. Слизова оболонка в правій ретромолярній ділянці пастозна, пальпація слабкоболісна. На рентгенограмі визначається дистопія 48 зубу Який імовірний діагноз?
+Хронічний перикоронарит
-Гострий серозний періостит
-Локалізований пародонтит
-Хронічний грапулюючий періодонтит
-Виразконий стоматит
?
Хворому поставили діагноз: хронічний фіброзний пульпіт 34 зуба. Виконані препарування, екстирпація пульпи, механічна та медикаментозна обробка каналів. Як необхідно провести пломбування каналів?
+До фізіологічної верхівки кореня
-До рентгенологічної верхівки кореня
-Вивести невелику кількість матеріалу зa верхівку кореня
-До анатомічної верхівки кореня
?
У хворого 40-ка років внаслідок травми визначається рухливість кісток носа, набряк м'яких тканин лівої виличної ділянки, крововилив в склеру лівого ока. Симптом сходинки по нижньому краю орбіти з двох сторін. Відкритий прикус, носова кровотеча. Яким буде попередній діагноз?
+Перелом верхньої щелепи за Ле Фор IІ
-Перелом кісток носа
-Перелом верхньої щелепи по Ле Фор ІІІ
-Перелом верхньої щелепи по Ле Фоp I
?
Пацієнтка віком 42-х років скаржиться на шурхотіння, лускіт біля вуха, обмеженість рухів нижньої щелепи зранку, біль при жуванні. Об'єктивно: рухи нижньої щелепи S-подібні. Відкривання рота в повному обсязі. На томограмі: суглобова ямка скронево-нижньощелепного суглобу плеската, шийка суглобового відростка вкорочена, на поверхні суглобової голівки - екзостози. Який остаточний діагноз?
+Деформуючий артроз
-Kістковий анкілоз
-Хронічний артрит
-Больова дисфункція
-Фіброзний анкілоз
?
Батьки дитини 8-ми років, яка приймала антибіотики з приводу пневмонії, звернулися до стоматолога зі скаргами на зміни слизової оболонки в порожнині рота у дитини. Лікар встановив діагноз: гострий кандидозний стоматит. Яким препаратом необхідно обробляти СОПР в даному в падку для етіотропного лікування?
+Канестен
-Метрогіл дента
-Бонафтон
-Зовіракс
-Солкосерил
?
У хворого односторонній лінійний перелом в ділянці кута нижньої щелепи. Зроблена іммобілізація з накладенням двущелепної назубної дротяної шини із зачіпними петлями і міжщелепним сластичним витягуванням. Загоєння перебігало без ускладнень. Який оптимальний термін я зняття шини?
+Через 3 тижня
-Через 1 місяць
-Черсз 10 днів
-Черсз 2 тижні
-Через тиждень
?
У хворого 64-х років під час надання стоматологічної допомоги з'явився різкий бiль, що давить, за грудиною. Інтенсивність болю наростала, з'явилося почуття страху смерті, загальна слабкість, запаморочення. При огляді стан хворого середньої тяжкості. Хворий блідий, тони серця приглушені, пульс аритмічний. АТ- 110/60 мм рт.ст., ЧСС-98/хв. Дихання прискорене. Який імовірний попередній діагноз?
+Гострий інфаркт міокарда
-Гіпертонічний криз
-Iнсульт
-Гiпоглікемічна кома
-Непритомність
?
При профілактичному огляді дитини 3-х років встановлено: тимчасові зуби інтактні, слизова оболонка порожнини рота без патологічних змін. Дитина здорова. Яка абразивність (RDA) зубної пасти має бути для щоденного догляду за зубами даної дитини?
+RDA 30-50
-RDA 60-100
-RDA 100-120
-RDA 120-200
-RDA більш 200
?
Хворий 68-ми років користується повним знімним протезом протягом 5 років. За цей час фіксація протеза повільно погіршувалась. Об’єктивно: протез майже повністю не прилягає до слизової оболонки по перехідній клапанній зоні. Відсутня повноцінна фіксація та стабілізація протеза. Як можна використати цей протез?
+Використати протез у якості індивідуальної ложки
-Залишити старий протез після виконання перебазування
-Залишити старі штучні зуби лише замінивши базис протеза
-Використати старий протез при визначенні висоти центральної оклюзії
-Залишити старий базис, замінивши штучні зуби
?
Хвора 27-ми років звернулася до лікаря-стоматолога и скаргами на біль в ділянці видаленого 2 дні тому зуба. Об’єктивно: обличчя симетричне, рот відкриває в повному обсязі, Лунка видаленого 27 зуба заповнена залишками Їжі. Краї лунки гіперемовані, болючі при пальпації. Яку лікувальну тактику слід обрати в даному випадку?
+Кюрстаж, промивання, пухка тампонада лунки
-Кюретаж, промивання, туга тампонада лунки
-Некректомія, туга тампонада, ушивання лунки
-Кюретаж, пухка тампонада лунки, накладання швів
-Кюрстаж, некректомія, туга тампонада лунки
?
Хворий 35-ти років скаржиться на загальну слабкість, підвищення температури тіла до 37,5-38,0°С, неприємний запах з рота, біль під час вживання Їжі. Об’єктивно: блідість шкірних покривів, збільшення і болючість регіональних лімфатичних вузлів, значні відкладення зубного каменю, некроз маргінального краю слизової оболонки альвеолярного відростка, виразки з нерівними краями на слизовий оболонці щік. Уражені ділянки вкриті сіруватим нальотом з різким запахом. У гемограм: лейкоцитоз зі зрушенням вліво, помірне підвищення ШОЕ. Який імовірний діагноз?
+Виразково-некротичний стоматит Венсана
-Алергічний стоматит
-Міліарно-виразковий туберкульюз
-Лейкоз
-Гострий герпетичний стоматит
?
Студент 22-х років прийшов на повторний прийом до стоматолога у другій половині дня, після занять в університеті. Знаходиться на диспансерному обліку у лікаря-ендокринолога. Під час лікування у пацієнта виник стан збудження, після чого він втратив свідомість. Об’єктивно: тремор кінцівок, шкіра волога, пульс 100хв. АТ- 100/60 мм рт.ст. Який найбільш імовірний діагноз?
+Гіпоглікемічна кома
-Гіперглікемічна кома
-Епілптичний напад
-Анафілактичний шок
-Непритомність
?
Пацієнт 23-х роки під час проведення первинного огляду у стоматолога почав неспокійно поводитися, скаржитися на запаморочення, після чого втратив свідомість, виникли судоми. Об’єктивно зіниці розширені, зникає рогівковий рефлекс, значне слиновиділення. Який діагноз найбільш імовірний?
+Епілептичний напад
-Гіпоглікемічна кома
-Непритомність
-Iнфаркт міокарду
-Kолапс
?
Батьки хлопчика 8,5 років звернулися до ортодонта зі скаргами на неправильне положення верхніх зубів у дитини. При огляді ротової порожнини виявлено: тортоаномалія 22, затримка фізіологічної зміни 61, трема між 61 та 22 зубами, співвідношення перших молярів за 1 класом Енгля. Попередній діaгноз: ретенція 21 зуба. Яка допоміжна діагностика необхідна для становки кінцевого діагнозу у даному випадку?
+Ортопантомографія
-Вимірювання КДМ
-Tелерентгенографія
-Фотометрія
?
Хвора 53-х років користується кардіостимулятором, скаржиться на кровоточивість ясен під чищення зубів. Об’єктивно: ясна гіперемовані, набряклі. Ясенні кишені глибиною 4-5 мм. Рухомість зубів 1-2 ступеня. На зубах велика кількість зубних відкладень. Який метод зняття зубних відкладень протипоказаний?
+Ультразвуковий
-Комбінований
-Інструментальний
-Ферментативний
-Хімічний
?
Хвора 60-ти років, скаржиться на постійний ниючій біль в ділянці верхньої щелепи праворуч після пломбування 26 зуба. Визначається порушення чутливості слизової оболонки альвеолярного відростку та деяких ділянок шкіри верхньої губи. Який імовірний діагноз?
+Неврит 2 гілки трійчастого нерва
-Біль після пломбування
-Неврит лицевого нерва
-Невралгія 2 гілки трійчастого нерва
-Остеомієліт
?
Пацієнт 38-ми років скаржиться на незначну печію і сухість нижньої губи. Хвоpiє біля 2-х років. Об’єктивно: великі лусочки сірого кольору розташовані від лінії Клейна до середини червоної облямівки, які міцно прикріплені в центрі і відстають по периферії. При їх відторгненні ерозії не утворюється. Який імовірний діагноз?
+Ексфоліативний хейліт
-Червоний вовчак червоної облямівки губ
-Червоний плескатий лишай
-Метеорологічний хейліт
-Кандидозиий хейліт
?
Хворий 58-ми років скаржиться на гострі, ріжучі, подібні удару електроструму, напади болю в ділянці верхньої щелепи, підочній ділянці під час вживання їжі, при голінні, вмиванні. Біль супроводжується ринореєю, гіперсалівацією, сльозотечею. Який імовірний діагноз?
+Невралгія 2 гілки трійчастого нерва
-Неврит 2 гілки трійчастого нерва
-Гангліоніт крило-піднебінного вузла
-Неврит лицевого нерва
?
До ортодонта на прийом звернулася и. ти з дівчинкою 12-ти років з приводу відсутності у дитини 22 зуба, який був видалений в зв'язку з травмою місяць тому. При огляді ротової порожнини деформацій зубощелепної системи не виявлено, прикус ортогнатичний, відсутній 22 зуб, місце якому в зубній дузі є, 21 i 23 зуби інтактні. Діагноз вторинна адентія 22 зуба. Яка ваша тактика щодо рекомендації конструкції у даному випадку?
+Знімний частковий протез
-Мостоподібний протез із двосторонньою фіксацією
-Мостоподібний протез із односторонньою фоксацією
-Імплантація
-Міжзубна розпірка
?
При проведенні профілактичного огляду паціенту 26-ти років поставлений діагноз: хронічний гранулюючий періодонтит 35 зуба. Обєктивно: кореневий канал 35 зуба запломбований на 2/3 довжини і відновлений композитною пломбою. Слизова оболонка в ділянці проекції верхівки кореня 35 зуба блідо-рожевого кольорy В перше відвідування було проведене розпломбування, інструментальна і медикаментозна обробка кореневого каналу з тимчасовою обтурацією пастою на основі гідроксиду кальцію. На наступний день з’явився біль при накушуванні на 35 зуб, який став поступово наростати. Вкажть iмовірну причину загострення хронічного періодонтиту:
+Проштовхування інфікованого дентинного дебрису в періодонт
-Виведення пломбувального матеріалу у нижньощелепний канал
-Недостатня медикаментозна обробка каналу
-Недостатня інструментальна обробка каналу
-Iндивідуальна реакція на матеріал
?
Пацієнту 40-ка років виготовляється металокерамічна коронка на 36 зуб. На етапі зняття відбитків лікар вирішив використати А-силіконову відбиткову масу. Яка з представників силіконових мас є А-силіконовою?
+Panasil
-Еластік плюс
-Spidex
-Кромопан
-Lastic Extra
?
У новонародженої дитини виявлено вроджений дефект верхньої губи зліва. В які періоди ембріонального розвитку можуть формуватися вроджені вади верхньої губи?
+Протягом 2-го місяця розвитку плода
-Протягом 3-го місяця розвитку плода
-Протягом 4-го місяця розвитку плода
-Протягом 5-го місяця розвитку плода
-Протягом 6-го місяця розвитку плода
?
У хворого після введення новокаїну для проведення провідникової анестезії виник анафілактичний шок. Яку з названих речовин слід ввести хворому в першу чергу?
+Адреналін
-Дексаметазон
-Еуфілін
-Кордіамін
-Димедрол
?
В ортогнатичному прикусі в положенні центральної оклюзії майже всі зуби верхньої та нижньої щелепи мають по два антагоніста. Назвіть, які зуби є ВИНЯТКОМ, оскільки мають по одному антагоністу:
+Верхні треті моляри і нижні центральні pізці
-Нижні треті моляри і верхні центральні pізці
-Нижні бокові і центральні pізці
-Нижні треті моляри і нижні центральні pізці
-Верхні треті моляри і верхні центральні piзці
?
Хворий 65-ти років скаржиться на біль, що прогресує, у лівій привушно-жувальній ділянці та асиметрію обличчя, яку помітив 2-3 місяці тому. При огляді: парез мімічних м'язів ліворуч. Попереду мочки вуха інфільтрат без чітких меж. Шкіра над ним синюшна, напружена. З протоки лівої привушної слинної залози слина не виділяється. Був встановлений діагноз: рак привушної слинної залози. Який спосіб лікування даного хворого обрати?
+Tотальну паротидектомію
-Часткову паротидектомію
-Субтотальну паротидектомію
-Секторальну паротидектомю
-Видалення пухлини
?
Хворому 48-ми років виготовляється металокерамічний мостоподібний протез з опорою на 23, 25 і 27 зуб. Проводиться етап перевірки металевого каркасу. Яким чином перевіряється відповідність поверхні препарованих зубів до внутрішньої поверхні металевого каркасу протезу?
+У порожнині рота за допомогою силіконових матерiалів
-У порожнині рота за допомогою копіювального паперу
-У порожнині рота за допомогою гіпсу
-У порожнині рота за допомогою воску
-У порожнині рота за допомогою альгінатних матеріалів
?
У дитини 6-ти років спостерігається асиметрія обличчя за рахунок недорозвинення правої половини нижньої щелепи, різке обмеження відкривання рота, неможливість нормального вживання їжі. В анамнезі: травма, перенесена під час пологів. На ортопантомограмі визначається різка деформація правого суглобового відростка нижньої щелепи, суглобова щілина не проявляється. Кут щелепи деформований, визначається "шпора" Яким буде діaгноз?
+Kістковий анкілоз правого СНЩС
-Деформуючий артроз правого СHНЩС
-Фіброзний анкілоз правого СНЩС
-Хронічний артрит правого СНЩС
?
Пацієнт звернувся до стоматолога зі скаргами на деформацію альвеолярного відростка верхньої щелепи. Об’єктивно коронкова частина 12 зуба на 2/3 відновлена пломбою, перкусія безболісна, симптом Дюпюiтрена. Рентгенологічно: резорбція кiсткової тканини з чіткими межами, округлої форми, діаметром 1,5 см біля верхівки кореня 12 зуба. Встановіть діагноз:
+Радикулярна кіста
-Фолікулярна кіста
-Глобуломаксилярна кіста
-Hосо-губна кіста
-Kiста носо-пднебінного каналу
?
Пацієнт 59-ти років скаржиться на неприємний запах з рота, кровоточивість та болісність ясен, що посилюються під час прийому Їжі Об’єктивно: ясна гіперемовані, набряклі, кровоточать при пальпації, рясні відкладення зубного каменю та нальоту, пародонтальні кишені глибиною 3-4 мм з помірною кількістю серозно-гнійного ексудату, рухомість зубів І-ІІ ступеню, травматична оклюзія. Які першочергові заходи у даній клінічній ситуації?
+Видалення зубних відкладень
-Тимчасове шинування
-Протизапальна терапія
-Вибіркове пришліфування
-Кюретаж пародонтальних кишень
?
Хворому 28-ти років лікар-стоматолог протягом 6 днів проводить лікування гострого виразково-некротичного гінгівіту, легкого ступеню тяжкості. Об'єктивно ясна злегка набряклі, гіперемовані, виразкові поверхні очистились від некротичного нальоту. Препарати якої групи треба залучити до лікування на даному етапі?
+Кератопластики
-Антибіотики
-Антигістамінні препарати
-Протеолітичні ферменти
-Кератолітики
?
Батьки дитини 4,5 років звернулись до стоматолога з метою санації ротової порожнини. Об'єктивно: коронки 74, 75 зубів зруйновані на 2/3. Лікарем діагностовано хронічний фіброзний пульпіт 74, 75 зубів. Стоматолог провів лікування пульпіту методом вітальної пульпотомії. Як найдоцільніше відновити анатомічну форму зубів?
+Стандартні металеві коронки
-Компомер
-Композиційні матеріали світлового твердіння
-Гібридний склоiономерний цемент
-Традиційний склоіономерний цемент
?
На прийом до стоматолога звернулась хвора 52-х років. Під час препарування 46 зуба під металокерамічну коронку хвора поскаржилася на головний біль, запаморочення, шум у вухах, відчуття жару, нудоту, сухість у роті, оніміння кінцівок. Обличчя асиметричне, носогубна складка з однієї сторони згладжена, порушення мови. Який стан розвинувся у хворої?
+Гостре порушення мозкового кровообігу
-Гіпертонічний криз
-Анафілактичний шок
-Iнфаркт міокарда
-Колапс
?
У хворого 18-ти років на вестибулярній поверхні 11 зуба матова пляма 2х3 мм в дiаметрі, напівовальної форми. Коли з'явилася пляма, юнак не пам'ятає. Який об'єктивний тест буде найбільш інформативним при проведенні диференціальної діагностики у цього хворого?
+Вітальне фарбування
-Рентгенографія
-Електроодонтодіагностика
-Термодіагностика
-Зондування
?
Після видалення у пацієнта 21-го року першого постійного моляра зліва на нижній щелепі лікар запропонував відновити дефект зубного ряду для запобігання виникнення ускладнень. Профілактика якого виду ускладнень проводиться в цьому випадку?
+Виникнення вторинно деформації зубних рядів
-Виникнення дисфункції СНЩС
-Виникнення парафункцій жувальних м'язів
-Декомпенсована втрата жувальної ефективності
-Розвиток пародонтиту
?
Пацієнту 37-ми років показано виготовлення бюгельного протезу на нижню щелепу з кламерною фіксацією. На лабораторному етапі планування конструкції борному протезу, зокрема визначення шляхів введення і виведення, використовують паралелометрію. Якого з перерахованих правил щодо розміщення загальної кламерної лінії необхідно дотримуватися?
+Має бути паралельною до оклюзійної площини
-Має бути перпендикулярною до оклюзійної площини
-Має бути паралельною до сагітальної площини
-Має проходити під кутом 45° до оклюзійної площини
-Має бути паралельною до фронтальної площини
?
Пацієнт 18-ти років звернувся в стоматологічну поліклініку для профілактичного огляду. Після обстеження був поставлений діагноз: гострий поверхневий карієс 37 і 47 зубів. Які патоморфологічні зміни спотерігаються при гострому поверхневому карієсі?
+Руйнування емалевих призм
-Підповерхнева демінералізація емалі
-Підповерхнева демінералізація емалі утворення зони замісного дентину
-Підповерхнева демінералізація емалі і утворення зони прозорого дентину
?
Хворому 45-ти років лікар-ортопед виготовив естетичну штучну суцільнокерамічну коронку на 22 зуб. Опорний зуб відпрепаровано, розпочато процедуру ретракції ясен - введено ретракційні нитки. Якої послідовності при отриманні основного подвійного двохетапного відбитку з верхньої щелепи повинен дотримуватися лікар для отримання якісного відбитку?
+Перший шар відбитку із ретракційними нитками, виведення ретракційних ниток, другий шар відбитку
-Перший і другий шар відбитку із ретракційними нитками
-Виведення ретракційних ниток, два шари відбитку одномоментно
-Перший і другий шар відбитку після виведення ретракційних ниток
?
Юнак 18-ти років скаржиться на рухомість передніх верхніх різців, біль при накушуванні, змиканні зубів. В анамнез: напередодні на тренуванні вдарився зубами верхньої щелепи об бруси. Свідомість не втрачав. Об’єктивно: 11, 21 зуби інтактні, рухомість ІІ ступеню, змикання утруднене за рахунок ії орального положення. На рентгенограмі: розширення перідонтальної щілини 11, 21 зубів. Який діагноз найбільш імовірний?
+Травматичний неповний вивих 11, 21 зубів
-Забій 11, 21 зубів
-Поперечний перелом 11, 21 зубів
-Травматичний повний вивих 11, 21 зубів
-Перелом альвеолярного відростка в ділянці 11, 21 зубів
?
Як називається пухлина, що походить з епітелію емалевого органа або залишків ембріонального епітелію типу клітин Малассе і є найбільш поширеною пухлиною одонтогенного генезу?
+Амелобластома
-Одонтома
-Фіброма
-Цементома
-Mіксома
?
Дитина 5-ти років скаржиться на біль у зубі від холодного та солодкого. При Об’єктивному огляді на жувальній поверхні 65 зуба виявлена каріозна порожнина з вузьким вхідним отвором, підриті краї емалі білого кольору, плащовий дентин світло-жовтий, м'який, знімається пластами. Визначте імовірний діагноз:
+Гострий середній карієс
-Хронічний середній карієс
-Хронічний глибокий карієс
-Гострий глибокий карієс
-Гострий поверхневий карієс
?
Дитина 14-ти років після падіння з висоти отримала травму верхньої щелепи. Об’єктивно: повний вивих 21 зуба, рухомість 11 i 12 зубів. Прийнято рішення про проведення реплантації 21 зуба після попереднього його ендодонтичного лікування. Поява якого ускладнення найбільш імовірна через деякий час після лікування?
+Резорбція кореня 21 зуба
-Деформаця альвеолярного відростка
-Радикулярна кіста від 21 зуба
-Інфраоклюзія 21 зуба
-Анкілоз 21 зуба
?
До лікаря-стоматолога з'явилися батьки 7-місячної дитини з метою профілактичного огляду Лікар оглянув дитину і дав рекомендації з догляду за порожниною рота. Який засіб індивідуальної гігієни необхідно використовувати для очищення зубів дитини до 1-го року?
+М'яку гумову щітку-напальцівник
-Дитячу зубну щітку та гігієнічну зубну пасту без фтору
-Дитячу зубну щітку та фторвмісну пасту
-Ватний тампон з гігієнічною зубною пастою без фтору
-Дитячу зубну щітку та кальцієвмісну зубну пасту
?
Хворий 49-ти років з цукровим діабетом. знаходиться на диспансерному облiку у стоматолога з діагнозом: обмежений передраковий гіперкератоз червоної облямівки губ. При контрольному огляді виявлено ущільнення основи та посилення зроговіння поверхні ураження. В якому лікувальному закладі слід продовжувати лікування пацієнта?
+Онкологічному стаціонарі
-Хірургічному відділенні стоматологічної поліклініки
-Щелепно-лицевому відділенні стаціонару
-Шкірно-венерологічному диспансері
-Терапевтичному відділені стоматологічної поліклініки
?
У хворої 26-ти років утруднене мовлення, рот напіввідкритий, центральна лінія зміщена праворуч, перед козелком вуха зліва - западина, під виличною дугою - вип'ячування. Який попередній діагноз?
+Лівобічний передній вивих нижньої щелепи.
-Задній вивих нижньої щелепи
-Правобічний передній вивих нижньої щелепи
-Двобічний передній вивих нижньої щелепи
?
Пацієнт 50-ти років скаржиться на біль і набряк у підщелепній ділянці справа, який посилюється під час вживання їжі. Об’єктивно: при огляді відзначається незначний набряк даної ділянки, при пальпації підщелепна слинна залоза ущільнена, злегка болюча, На рентгенограмі: тінь розміром 0,5х0,5 см в ділянці кута нижньої щелепи. Який найбільш імовірний діагноз?
+Калькульозний сіалоденіт
-Підщелепний лімфаденіт
-Склерозуючий субмаксиліт
-Кіста слинної залози
?
Пацієнту 43-х років, який проходить курс лікування у пародонтолога, призначений метод ліквідації пародонтальних кишень шляхом відкритого кюретажу. Яка глибина пародонтальної кишені є показом до відкритого кюретажу?
+5,5 мм
-3-4 мм
-Більше 10 мм
-Більше 8 мм
?
Хворий 28-ми років скаржиться на косметичну ваду - відсутність 11-го зуба, втраченого внаслідок травми. Прийнято рішення про виготовлення металокерамічної коронки з опорою на внутрішньокістковий імплантат. Після проведення імплантації встановлено, що поздовжні вісі імплантату та сусідніх зубів не співпадають. Який вид абатмента слід використати?
+Кутовий
-Сферичний
-Прямий конічний
-Абатмент з уступом
-Циліндричний
?
Мати дитини 1,8 років звернулася зі скаргами на "відсутність" центральних верхніх зубів у дитини, яка 4 години тому впала на прогулянці. Об’єктивно: ріжучі краї 51, 61 зубів на рівні маргінального краю ясен; ясна гіперемовані, набряклі, різко болісні при пальпації. Попередній діагноз:
+Вколочений вивих 51, 61 зубів
-Повний вивих 51, 61 зубів
-Забиття 51, 61 зубів
-Перелом коронок 51, 61 зубів
-Перелом коренів 51, 61 зубів
?
Батьки дитини 5-ти років скаржаться на руйнування зуба у дитини на нижній щелеп. Об’єктивно: на жувальній поверхні 85 зуба карiозна порожнина в межах припульпарного дентину, дентин щільний пігментований. Зондування чутливе в ділянці емалево-дентинного сполучення, біль термічні подразники не виникає, перкусія безболісна, ясна навколо 85 зуба без змін. Встановлено діагноз: хронічний глибокий карієс. Які дані об'єктивного обстеження дозволили, перш за все, провести диференційну діагностику карієсу з його ускладненнями?
+Чутливе зондування емалево-дентинного сполучення
-Колір і консистенція дентину
-Карiозна порожнина в межах припульпарного дентину
-Bідсутність болю від термічних подразників
-Безболісна перкусія
?
Зі скаргами на підвищення температури тіла до 39°С, біль у горлі, висипаннями на губах та у роті у стоматологічну клініку звернувся чоловік 42-х років. Об'єктивно: на тлі набряклої та гіперемованої слизової оболонки порожнини рота - плями, папули, пухирі та ерозії, вкриті жовтувато-сірим нальотом. На червоній облямівці губ масивні геморагічні кірки. Який попередній діагноз?
+Багатоформна-ексудативна еритема
-Пухирчатка
-Первинний сифіліс
-Вторинний сифіліс
-Герпетичний стоматит